{
  "gameData": [
    {
      "categoryName": "Ünlü İnsanlar",
      "description": "Dünya üzerinde önemli bir etki bırakmış tarihi ve modern figürler.",
      "levels": {
        "easy": [
          {
            "word": "Buda",
            "hint": "Antik Hindistan'da yaşamış bir filozof, dilenci, meditasyoncu, ruhani öğretmen ve dini lider."
          },
          {
            "word": "Cher",
            "hint": "Amerikalı bir şarkıcı, oyuncu ve televizyon kişiliği."
          },
          {
            "word": "Laozi",
            "hint": "Antik bir Çinli filozof ve yazar. Tao Te Ching'in tanınmış yazarı, felsefi Taoizm'in kurucusu ve dini Taoizm ve geleneksel Çin dinlerinde bir tanrıdır."
          },
          {
            "word": "Mani",
            "hint": "Bir zamanlar yaygın olan ancak şimdi soyu tükenmiş olan geç antik çağın gnostik bir dini olan Maniheizm'in peygamberi ve kurucusu."
          },
          {
            "word": "Menes",
            "hint": "Klasik geleneğe göre Yukarı ve Aşağı Mısır'ı birleştirdiği ve Birinci Hanedanlığı kurduğu kabul edilen eski Mısır'ın Erken Hanedan Dönemi'nin bir firavunu."
          },
          {
            "word": "Musa",
            "hint": "İbrahimi dinlerde bir peygamber."
          },
          {
            "word": "Queen",
            "hint": "1970'de Londra'da kurulan bir İngiliz rock grubu. Klasik kadroları Freddie Mercury (vokal, piyano), Brian May (gitar, vokal), Roger Taylor (davul, vokal) ve John Deacon'dan (bas) oluşuyordu."
          }
        ],
        "normal": [
          {
            "word": "Abraham Lincoln",
            "hint": "1861'den 1865'teki suikastına kadar Amerika Birleşik Devletleri'nin 16. başkanı olarak görev yapan Amerikalı bir avukat ve devlet adamı."
          },
          {
            "word": "Alexander Graham Bell",
            "hint": "İlk pratik telefonu patentleyen İskoç doğumlu bir mucit, bilim adamı ve mühendis."
          },
          {
            "word": "Amelia Earhart",
            "hint": "Amerikalı bir havacılık öncüsü ve yazar. Atlantik Okyanusu'nu tek başına geçen ilk kadın havacıydı."
          },
          {
            "word": "Archimedes",
            "hint": "Yunan bir matematikçi, fizikçi, mühendis, mucit ve astronom."
          },
          {
            "word": "Aristoteles",
            "hint": "Antik Yunanistan'da Klasik dönemde bir Yunan filozofu ve polimat."
          },
          {
            "word": "Augustus",
            "hint": "MÖ 27'den MS 14'teki ölümüne kadar hüküm süren ilk Roma imparatoru."
          },
          {
            "word": "Beyoncé",
            "hint": "Amerikalı bir şarkıcı, söz yazarı, oyuncu ve plak yapımcısı."
          },
          {
            "word": "Bill Gates",
            "hint": "Amerikalı bir iş adamı, yazılım geliştiricisi, yatırımcı ve hayırsever. Microsoft Corporation'ın kurucu ortağıdır."
          },
          {
            "word": "Bob Dylan",
            "hint": "Amerikalı bir şarkıcı-söz yazarı, yazar ve görsel sanatçı. Tüm zamanların en büyük şarkı yazarlarından biri olarak kabul edilen Dylan, 50 yıldan fazla bir süredir popüler kültürde önemli bir figür olmuştur."
          },
          {
            "word": "Büyük Konstantin",
            "hint": "306 ile 337 yılları arasında hüküm süren bir Roma imparatoru."
          },
          {
            "word": "Büyük Petro",
            "hint": "7 Mayıs 1682'den 1725'teki ölümüne kadar Rusya Çarlığı'nın ve daha sonra Rusya İmparatorluğu'nun bir hükümdarı."
          },
          {
            "word": "Cai Lun",
            "hint": "Han hanedanlığının Çinli bir hadım saray yetkilisi, geleneksel olarak kağıdın mucidi olarak kabul edilir."
          },
          {
            "word": "Celine Dion",
            "hint": "Kanadalı bir şarkıcı."
          },
          {
            "word": "Cengiz Han",
            "hint": "Ölümünden sonra tarihteki en büyük bitişik imparatorluk haline gelen Moğol İmparatorluğu'nun kurucusu ve ilk Büyük Hanı."
          },
          {
            "word": "Claude Monet",
            "hint": "Fransız Empresyonist resminin kurucusu ve hareketin doğadan önce kişinin algılarını ifade etme felsefesinin en tutarlı ve üretken uygulayıcısı olan Fransız bir ressam, özellikle de plein air manzara resmine uygulandığı şekliyle."
          },
          {
            "word": "Cristiano Ronaldo",
            "hint": "Premier Lig kulübü Manchester United'da forvet olarak oynayan ve Portekiz milli takımının kaptanlığını yapan Portekizli bir profesyonel futbolcu."
          },
          {
            "word": "Dalai Lama",
            "hint": "Tibet halkının ruhani lideri."
          },
          {
            "word": "David Hume",
            "hint": "Bugün en çok felsefi ampirizm, şüphecilik ve natüralizmin son derece etkili sistemiyle tanınan İskoç bir Aydınlanma filozofu, tarihçisi, ekonomisti ve denemecisi."
          },
          {
            "word": "Elon Musk",
            "hint": "SpaceX'in kurucusu, CEO'su ve baş mühendisi; Tesla, Inc.'in erken aşama yatırımcısı, CEO'su ve ürün mimarı."
          },
          {
            "word": "Elvis Presley",
            "hint": "Amerikalı bir şarkıcı ve aktör. 'Rock and Roll'un Kralı' olarak adlandırılan, 20. yüzyılın en önemli kültürel ikonlarından biri olarak kabul edilir."
          },
          {
            "word": "Ernest Rutherford",
            "hint": "Nükleer fiziğin babası olarak bilinen Yeni Zelandalı bir fizikçi."
          },
          {
            "word": "Euclid",
            "hint": "Genellikle 'geometrinin kurucusu' veya 'geometrinin babası' olarak anılan bir Yunan matematikçi."
          },
          {
            "word": "Eugene Delacroix",
            "hint": "Kariyerinin başlangıcından itibaren Fransız Romantik okulunun lideri olarak kabul edilen Fransız bir Romantik sanatçı."
          },
          {
            "word": "Francis Crick",
            "hint": "İngiliz bir moleküler biyolog, biyofizikçi ve sinirbilimci."
          },
          {
            "word": "Geoffrey Chaucer",
            "hint": "İngiliz bir şair ve yazar. Orta Çağ'ın en büyük İngiliz şairi olarak kabul edilen, en çok Canterbury Hikayeleri ile tanınır."
          },
          {
            "word": "Georges Seurat",
            "hint": "Fransız bir post-Empresyonist sanatçı. Kromoluminarizm ve puantilizm olarak bilinen resim tekniklerini geliştirmesiyle tanınır."
          },
          {
            "word": "Georgia O'Keeffe",
            "hint": "Amerikalı bir sanatçı. Büyütülmüş çiçek, New York gökdelenleri ve New Mexico manzaraları resimleriyle tanınıyordu."
          },
          {
            "word": "Hatşepsut",
            "hint": "Mısır'ın Onsekizinci Hanedanlığı'nın beşinci firavunu."
          },
          {
            "word": "Henry Ford",
            "hint": "Ford Motor Company'nin kurucusu ve seri üretim montaj hattı tekniğinin baş geliştiricisi olan Amerikalı bir sanayici ve iş adamı."
          },
          {
            "word": "Homer",
            "hint": "Antik Yunan edebiyatının merkezi eserleri olan İlyada ve Odysseia'nın varsayılan yazarı."
          },
          {
            "word": "Immanuel Kant",
            "hint": "Alman bir filozof ve merkezi Aydınlanma düşünürlerinden biri."
          },
          {
            "word": "J.K. Rowling",
            "hint": "İngiliz bir yazar, hayırsever, film yapımcısı, televizyon yapımcısı ve senarist. Birden fazla ödül kazanan ve 500 milyondan fazla kopya satan, tarihin en çok satan kitap serisi haline gelen Harry Potter fantastik serisini yazmasıyla tanınır."
          },
          {
            "word": "James Cameron",
            "hint": "Kanadalı bir film yönetmeni, yapımcı, senarist, editör ve çevreci. Yeni Hollywood sonrası dönemin önemli bir figürüdür ve sektördeki en yenilikçi film yapımcılarından biri olarak kabul edilir."
          },
          {
            "word": "James Clerk Maxwell",
            "hint": "Matematiksel fizik alanında bir İskoç bilim adamı."
          },
          {
            "word": "James Watt",
            "hint": "Watt buhar makinesi, Newcomen buhar makinesinin bir iyileştirmesi olan ve Sanayi Devrimi'nin getirdiği değişiklikler için temel olan İskoç bir mucit, makine mühendisi ve kimyager."
          },
          {
            "word": "Jean-Antoine Watteau",
            "hint": "Kısa kariyeri Correggio ve Rubens geleneğinde görüldüğü gibi renk ve harekete olan ilginin yeniden canlanmasını sağlayan Fransız bir ressam."
          },
          {
            "word": "Jeff Bezos",
            "hint": "Amerikalı bir girişimci, medya sahibi, yatırımcı ve bilgisayar mühendisi. Amazon'un kurucusu ve yönetim kurulu başkanıdır."
          },
          {
            "word": "Johann Sebastian Bach",
            "hint": "Barok dönemin Alman bir bestecisi ve müzisyeni."
          },
          {
            "word": "John Calvin",
            "hint": "Protestan Reformasyonu sırasında Cenevre'de bir Fransız ilahiyatçı, papaz ve reformcu."
          },
          {
            "word": "John D. Rockefeller",
            "hint": "Amerikalı bir iş adamı ve hayırsever. Tüm zamanların en zengin Amerikalısı ve modern tarihin en zengin kişisi olarak kabul edilir."
          },
          {
            "word": "John Locke",
            "hint": "En etkili Aydınlanma düşünürlerinden biri olarak kabul edilen ve genellikle 'Liberalizmin Babası' olarak bilinen İngiliz bir filozof ve hekim."
          },
          {
            "word": "Julia Roberts",
            "hint": "Amerikalı bir aktris ve yapımcı."
          },
          {
            "word": "Kastilyalı I. Kraliçe Isabella",
            "hint": "1474'ten ölümüne kadar Kastilya Kraliçesi."
          },
          {
            "word": "Kleopatra",
            "hint": "Ptolemaios Krallığı'nın son aktif hükümdarıydı."
          },
          {
            "word": "Konfüçyüs",
            "hint": "Geleneksel olarak Çinli bilgelerin örneği olarak kabul edilen İlkbahar ve Sonbahar döneminin Çinli bir filozofu ve politikacısı."
          },
          {
            "word": "Kristof Kolomb",
            "hint": "Atlantik Okyanusu boyunca dört sefer tamamlayan ve Amerika'nın Avrupa tarafından keşfedilmesi ve sömürgeleştirilmesinin yolunu açan İtalyan bir kaşif ve denizci."
          },
          {
            "word": "Louis Pasteur",
            "hint": "Aşılama, mikrobiyal fermantasyon ve pastörizasyon ilkelerini keşfetmesiyle tanınan bir Fransız biyolog, mikrobiyolog ve kimyager."
          },
          {
            "word": "Madonna",
            "hint": "Amerikalı bir şarkıcı, söz yazarı ve oyuncu. Müzik prodüksiyonu, şarkı yazarlığı ve görsel sunumdaki sürekli kendini yenilemesi ve çok yönlülüğü ile tanınır."
          },
          {
            "word": "Mahatma Gandhi",
            "hint": "İngiliz yönetiminden Hindistan'ın bağımsızlığı için başarılı bir kampanya yürütmek üzere şiddet içermeyen direnişi kullanan Hintli bir avukat, sömürgecilik karşıtı milliyetçi ve siyasi etikçi."
          },
          {
            "word": "Mao Zedong",
            "hint": "1949'da kuruluşundan 1976'daki ölümüne kadar Çin Komünist Partisi başkanı olarak yönettiği Çin Halk Cumhuriyeti'nin kurucusu olan Çinli bir komünist devrimci."
          },
          {
            "word": "Marco Polo",
            "hint": "1271 ile 1295 arasında İpek Yolu boyunca Asya'yı dolaşan Venedikli bir tüccar, kaşif ve yazar."
          },
          {
            "word": "Mark Twain",
            "hint": "Amerikalı bir yazar, mizahçı, girişimci, yayıncı ve öğretim görevlisi."
          },
          {
            "word": "Mark Zuckerberg",
            "hint": "Amerikalı bir medya patronu, internet girişimcisi ve hayırsever. Facebook, Inc.'i kurmasıyla tanınır ve başkanı, CEO'su ve kontrol sahibi hissedarı olarak hizmet vermektedir."
          },
          {
            "word": "Max Planck",
            "hint": "Enerji kuantumlarını keşfi ona 1918'de Fizik Nobel Ödülü'nü kazandıran Alman bir teorik fizikçi."
          },
          {
            "word": "Max von Laue",
            "hint": "Kristaller tarafından X-ışınlarının kırınımını keşfiyle 1914'te Fizik Nobel Ödülü'nü kazanan Alman bir fizikçi."
          },
          {
            "word": "Michael Jackson",
            "hint": "Amerikalı bir şarkıcı, söz yazarı ve dansçı. 'Pop'un Kralı' olarak adlandırılan, 20. yüzyılın en önemli kültürel figürlerinden biri olarak kabul edilir."
          },
          {
            "word": "Michael Jordan",
            "hint": "Amerikalı eski bir profesyonel basketbol oyuncusu ve iş adamı."
          },
          {
            "word": "Michelangelo",
            "hint": "Floransa Cumhuriyeti'nde doğan ve Batı sanatının gelişimi üzerinde eşsiz bir etki yaratan Yüksek Rönesans'ın İtalyan bir heykeltıraş, ressam, mimar ve şairi."
          },
          {
            "word": "Muhammed",
            "hint": "Müslümanlar tarafından Tanrı'nın bir peygamberi olduğuna inanılan İslam'ın kurucusu."
          },
          {
            "word": "Napolyon Bonapart",
            "hint": "Fransız Devrimi sırasında öne çıkan ve Devrim Savaşları sırasında birkaç başarılı kampanyaya liderlik eden bir Fransız askeri ve siyasi lideri."
          },
          {
            "word": "Neil Armstrong",
            "hint": "Amerikalı bir astronot ve havacılık mühendisi ve Ay'a ayak basan ilk kişi."
          },
          {
            "word": "Nicolaus August Otto",
            "hint": "Petrol gazıyla çalışan ve modern içten yanmalı motora yol açan sıkıştırılmış şarjlı içten yanmalı motoru başarıyla geliştiren Alman bir mühendis."
          },
          {
            "word": "Niels Bohr",
            "hint": "Atom yapısını ve kuantum teorisini anlamaya temel katkılarda bulunan ve bunun için 1922'de Fizik Nobel Ödülü'nü alan Danimarkalı bir fizikçi."
          },
          {
            "word": "Oliver Cromwell",
            "hint": "İngiliz bir askeri ve siyasi lider."
          },
          {
            "word": "Platon",
            "hint": "Antik Yunanistan'da Klasik dönemde bir Atinalı filozof, Platonist düşünce okulunun ve Batı dünyasındaki ilk yüksek öğrenim kurumu olan Akademi'nin kurucusu."
          },
          {
            "word": "Pythagoras",
            "hint": "Antik bir İyonyalı Yunan filozofu ve Pisagorculuğun adaşı kurucusu."
          },
          {
            "word": "Rembrandt",
            "hint": "Hollandalı bir ressam, teknik ressam ve baskıcı."
          },
          {
            "word": "Roald Amundsen",
            "hint": "Kutup bölgelerinin Norveçli bir kaşifi. Antarktika Keşiflerinin Kahramanlık Çağı olarak bilinen dönemin önemli bir figürüydü."
          },
          {
            "word": "Rosa Parks",
            "hint": "Montgomery otobüs boykotundaki önemli rolüyle en çok tanınan sivil haklar hareketinde Amerikalı bir aktivist."
          },
          {
            "word": "Simon Bolivar",
            "hint": "Şu anki Venezuela, Bolivya, Kolombiya, Ekvador, Peru ve Panama ülkelerini İspanyol İmparatorluğu'ndan bağımsızlığa götüren bir Venezüellalı askeri ve siyasi lider."
          },
          {
            "word": "Sokrates",
            "hint": "Batı felsefesinin kurucularından biri olarak ve Batı etik düşünce geleneğinin ilk ahlak filozofu olarak kabul edilen Atinalı bir Yunan filozofu."
          },
          {
            "word": "Stephen Hawking",
            "hint": "Ölümü sırasında Cambridge Üniversitesi Teorik Kozmoloji Merkezi'nde araştırma direktörü olan İngiliz bir teorik fizikçi, kozmolog ve yazar."
          },
          {
            "word": "Steve Jobs",
            "hint": "Apple Inc.'in kurucu ortağı, başkanı ve CEO'suydu."
          },
          {
            "word": "The Beatles",
            "hint": "1960'da Liverpool'da kurulan ve John Lennon, Paul McCartney, George Harrison ve Ringo Starr'dan oluşan bir İngiliz rock grubu."
          },
          {
            "word": "Thomas Edison",
            "hint": "Amerika'nın en büyük mucidi olarak tanımlanan Amerikalı bir mucit ve iş adamı."
          },
          {
            "word": "Vermeer",
            "hint": "Orta sınıf yaşamının ev içi sahnelerinde uzmanlaşmış Hollandalı bir Barok Dönem ressamı."
          },
          {
            "word": "Virgil",
            "hint": "Augustus döneminin antik bir Roma şairi. Latin edebiyatının en ünlü üç şiirini yazdı: Eclogues (veya Bucolics), Georgics ve destansı Aeneid."
          },
          {
            "word": "Winston Churchill",
            "hint": "İkinci Dünya Savaşı sırasında 1940'tan 1945'e ve tekrar 1951'den 1955'e kadar Birleşik Krallık Başbakanı olarak görev yapan bir İngiliz devlet adamı."
          }
        ],
        "difficult": [
          {
            "word": "Akira Kurosawa",
            "hint": "57 yıllık kariyerinde 30 film yöneten Japon bir film yönetmeni ve senarist."
          },
          {
            "word": "Alan Turing",
            "hint": "İngiliz bir matematikçi, bilgisayar bilimcisi, mantıkçı, kriptanalist, filozof ve teorik biyolog."
          },
          {
            "word": "Albert Einstein",
            "hint": "Görelilik teorisini geliştirdi."
          },
          {
            "word": "Alexander Fleming",
            "hint": "1928'de antibiyotik madde olan penisilini keşfetmesiyle tanınan İskoç bir hekim ve mikrobiyolog."
          },
          {
            "word": "Alfred Hitchcock",
            "hint": "İngiliz bir film yönetmeni, yapımcı ve senarist. Sinema tarihinde en etkili ve kapsamlı olarak incelenen film yapımcılarından biridir."
          },
          {
            "word": "Andrew Carnegie",
            "hint": "İskoç-Amerikalı bir sanayici ve hayırsever."
          },
          {
            "word": "Andy Warhol",
            "hint": "Pop art olarak bilinen görsel sanat hareketinde öncü bir figür olan Amerikalı bir sanatçı, film yönetmeni ve yapımcı."
          },
          {
            "word": "Antoine Laurent Lavoisier",
            "hint": "18. yüzyıl kimya devriminde merkezi bir figür olan ve hem kimya tarihine hem de biyoloji tarihine büyük etkisi olan bir Fransız soylu ve kimyager."
          },
          {
            "word": "Antony van Leeuwenhoek",
            "hint": "Hollanda bilim ve teknolojisinin Altın Çağı'nda bir Hollandalı işadamı ve bilim adamı."
          },
          {
            "word": "Backstreet Boys",
            "hint": "1993'te Orlando, Florida'da kurulan Amerikalı bir vokal grubu."
          },
          {
            "word": "Benjamin Franklin",
            "hint": "Amerika Birleşik Devletleri'nin Kurucu Babalarından biri olan, aynı zamanda önde gelen bir yazar, matbaacı, siyaset teorisyeni, politikacı, mason, postane müdürü, bilim adamı, mucit, mizahçı, sivil aktivist, devlet adamı ve diplomattı."
          },
          {
            "word": "Blaise Pascal",
            "hint": "Fransız bir matematikçi, fizikçi, mucit, yazar ve Katolik ilahiyatçı."
          },
          {
            "word": "Büyük Kiros",
            "hint": "İlk Pers İmparatorluğu olan Ahameniş İmparatorluğu'nun kurucusu."
          },
          {
            "word": "Büyük İskender",
            "hint": "Antik Yunan krallığı Makedonya'nın bir kralı ve Argead hanedanının bir üyesi."
          },
          {
            "word": "Charles Babbage",
            "hint": "İngiliz bir polimat."
          },
          {
            "word": "Charles Darwin",
            "hint": "Evrim bilimine yaptığı katkılarla en çok tanınan İngiliz bir doğa bilimci, jeolog ve biyolog."
          },
          {
            "word": "Charles Dickens",
            "hint": "İngiliz bir yazar ve sosyal eleştirmen. Dünyanın en tanınmış kurgusal karakterlerinden bazılarını yarattı ve birçokları tarafından Viktorya döneminin en büyük romancısı olarak kabul ediliyor."
          },
          {
            "word": "Christopher Nolan",
            "hint": "İngiliz-Amerikalı bir film yönetmeni, yapımcı ve senarist. Filmleri dünya çapında 5 milyar dolardan fazla hasılat yaptı ve 36 adaylıktan 11 Akademi Ödülü kazandı."
          },
          {
            "word": "Clara Barton",
            "hint": "Amerikan Kızıl Haçı'nı kuran öncü bir Amerikalı hemşire."
          },
          {
            "word": "Dante Alighieri",
            "hint": "İtalyan bir şair, yazar ve filozof. Başlangıçta Comedìa olarak adlandırılan ve daha sonra Giovanni Boccaccio tarafından Divina olarak adlandırılan İlahi Komedya'sı, Orta Çağ'ın en önemli şiirlerinden ve İtalyan dilindeki en büyük edebi eserlerden biri olarak kabul edilir."
          },
          {
            "word": "Desmond Tutu",
            "hint": "Apartheid karşıtı ve insan hakları aktivisti olarak çalışmalarıyla tanınan Güney Afrikalı bir Anglikan din adamı ve ilahiyatçı."
          },
          {
            "word": "Dwayne 'The Rock' Johnson",
            "hint": "Amerikalı bir aktör, yapımcı, iş adamı ve eski profesyonel güreşçi."
          },
          {
            "word": "Edgar Allan Poe",
            "hint": "Amerikalı bir yazar, şair, editör ve edebiyat eleştirmeni. Poe en çok şiirleri ve kısa öyküleri, özellikle de gizem ve makabre öyküleriyle tanınır."
          },
          {
            "word": "Eleanor Roosevelt",
            "hint": "Amerikalı bir siyasi figür, diplomat ve aktivist. Kocası Başkan Franklin D. Roosevelt'in dört dönemlik görev süresi boyunca 4 Mart 1933'ten 12 Nisan 1945'e kadar Amerika Birleşik Devletleri'nin First Lady'si olarak görev yaptı ve onu Amerika Birleşik Devletleri'nin en uzun süre hizmet veren First Lady'si yaptı."
          },
          {
            "word": "Emily Dickinson",
            "hint": "Amerikalı bir şair. Dickinson, toplumuyla güçlü bağları olan önde gelen bir ailede Amherst, Massachusetts'te doğdu."
          },
          {
            "word": "Enrico Fermi",
            "hint": "İtalyan ve vatandaşlığa kabul edilmiş Amerikalı bir fizikçi ve dünyanın ilk nükleer reaktörü olan Chicago Pile-1'in yaratıcısı."
          },
          {
            "word": "Ernest Hemingway",
            "hint": "Amerikalı bir romancı, kısa öykü yazarı, gazeteci ve sporcu."
          },
          {
            "word": "Ferdinand Magellan",
            "hint": "1519'dan 1522'ye kadar Doğu Hint Adaları'na İspanyol seferini düzenleyen ve Juan Sebastián Elcano tarafından tamamlanan dünyanın ilk çevresini dolaşmasıyla sonuçlanan Portekizli bir kaşif."
          },
          {
            "word": "Florence Nightingale",
            "hint": "İngiliz bir sosyal reformcu, istatistikçi ve modern hemşireliğin kurucusu."
          },
          {
            "word": "Francisco Pizarro",
            "hint": "İnka İmparatorluğu'nun İspanyollar tarafından fethine liderlik eden bir İspanyol fatih."
          },
          {
            "word": "Franklin D. Roosevelt",
            "hint": "1933'ten 1945'teki ölümüne kadar Amerika Birleşik Devletleri'nin 32. başkanı olarak görev yapan Amerikalı bir politikacı."
          },
          {
            "word": "Frida Kahlo",
            "hint": "Birçok portresi, otoportresi ve Meksika'nın doğası ve eserlerinden esinlenen eserleriyle tanınan Meksikalı bir ressam."
          },
          {
            "word": "Friedrich Nietzsche",
            "hint": "Çalışmaları modern entelektüel tarih üzerinde derin bir etki yaratan Alman bir filozof, kültür eleştirmeni, besteci, şair ve filolog."
          },
          {
            "word": "Galileo Galilei",
            "hint": "Kozmos gözlemleri devrim niteliğinde olan İtalyan bir astronom, fizikçi ve mühendis."
          },
          {
            "word": "George Lucas",
            "hint": "Amerikalı bir film yönetmeni, yapımcı, senarist ve girişimci. Star Wars ve Indiana Jones serilerini yaratması ve Lucasfilm, LucasArts ve Industrial Light & Magic'i kurmasıyla tanınır."
          },
          {
            "word": "George Orwell",
            "hint": "İngiliz bir romancı, denemeci, gazeteci ve eleştirmen. Çalışmaları berrak düzyazı, keskin sosyal eleştiri, totalitarizme karşı muhalefet ve demokratik sosyalizme açık destek ile karakterizedir."
          },
          {
            "word": "George Washington",
            "hint": "1789'dan 1797'ye kadar Amerika Birleşik Devletleri'nin ilk başkanı olarak görev yapan Amerikalı bir siyasi lider, askeri general, devlet adamı ve Kurucu Baba."
          },
          {
            "word": "Gregor Mendel",
            "hint": "Brno, Moravya Margravlığı'ndaki St. Thomas Manastırı'nın bir meteorologu, matematikçisi, biyoloğu, Augustinian rahibi ve başrahibi."
          },
          {
            "word": "Gregory Pincus",
            "hint": "Kombine oral kontraseptif hapı birlikte icat eden Amerikalı bir biyolog ve araştırmacı."
          },
          {
            "word": "Guglielmo Marconi",
            "hint": "Uzun mesafeli radyo iletimi üzerine yaptığı öncü çalışmaları ve Marconi yasası ile bir radyo telgraf sistemi geliştirmesiyle tanınan İtalyan bir mucit ve elektrik mühendisi."
          },
          {
            "word": "Harriet Tubman",
            "hint": "Amerikalı bir kölelik karşıtı ve siyasi aktivist. Köle olarak doğan Tubman kaçtı ve daha sonra Yeraltı Demiryolu olarak bilinen kölelik karşıtı aktivistler ve güvenli evler ağını kullanarak yaklaşık yetmiş köleleştirilmiş insanı, aileyi ve arkadaşı kurtarmak için on üç görev yaptı."
          },
          {
            "word": "Harrison Ford",
            "hint": "Amerikalı bir aktör, pilot ve çevre aktivisti."
          },
          {
            "word": "Hernán Cortés",
            "hint": "Aztek İmparatorluğu'nun düşmesine neden olan bir sefere liderlik eden bir İspanyol fatih."
          },
          {
            "word": "I. Justinianus",
            "hint": "527'den 565'e kadar Doğu Roma imparatoru."
          },
          {
            "word": "I. Kraliçe Elizabeth",
            "hint": "17 Kasım 1558'den 1603'teki ölümüne kadar İngiltere ve İrlanda Kraliçesi."
          },
          {
            "word": "Isaac Newton",
            "hint": "Tüm zamanların en etkili bilim adamlarından biri olarak kabul edilen İngiliz bir matematikçi, fizikçi, astronom, ilahiyatçı ve yazar."
          },
          {
            "word": "Ivan Pavlov",
            "hint": "Öncelikle klasik koşullanma üzerine yaptığı çalışmalarla tanınan bir Rus fizyolog."
          },
          {
            "word": "Jacques Cousteau",
            "hint": "Denizi ve sudaki tüm yaşam formlarını inceleyen bir Fransız deniz subayı, kaşif, korumacı, film yapımcısı, yenilikçi, bilim adamı, fotoğrafçı, yazar ve araştırmacı."
          },
          {
            "word": "James Watson",
            "hint": "Amerikalı bir moleküler biyolog, genetikçi ve zoolog."
          },
          {
            "word": "Jane Austen",
            "hint": "18. yüzyılın sonunda İngiliz toprak sahibi soyluları yorumlayan, eleştiren ve yorumlayan altı büyük romanıyla tanınan İngiliz bir romancı."
          },
          {
            "word": "Jean-Jacques Rousseau",
            "hint": "Cenevreli bir filozof, yazar ve besteci. Siyasi felsefesi, Avrupa çapında Aydınlanma'nın ilerlemesini, Fransız Devrimi'nin yönlerini ve modern siyasi, ekonomik ve eğitimsel düşüncenin gelişimini etkiledi."
          },
          {
            "word": "Jean-Paul Sartre",
            "hint": "Fransız bir filozof, oyun yazarı, romancı, siyasi aktivist, biyografi yazarı ve edebiyat eleştirmeni."
          },
          {
            "word": "Jerry Seinfeld",
            "hint": "Amerikalı bir komedyen, aktör, yazar ve yapımcı."
          },
          {
            "word": "Jimi Hendrix",
            "hint": "Amerikalı bir müzisyen, şarkıcı ve söz yazarı. Ana akım kariyeri sadece dört yıl sürmesine rağmen, popüler müzik tarihindeki en etkili elektro gitaristlerden ve türünün tek örneği olarak kabul edilir."
          },
          {
            "word": "Johannes Gutenberg",
            "hint": "Mekanik hareketli tip matbaasıyla Avrupa'ya matbaayı tanıtan bir Alman demirci, kuyumcu, matbaacı ve yayıncı."
          },
          {
            "word": "John Dalton",
            "hint": "İngiliz bir kimyager, fizikçi ve meteorolog."
          },
          {
            "word": "John F. Kennedy",
            "hint": "1961'den 1963'teki suikastına kadar Amerika Birleşik Devletleri'nin 35. başkanı olarak görev yapan Amerikalı bir politikacı."
          },
          {
            "word": "John Maynard Keynes",
            "hint": "Fikirleri makroekonomi teorisini ve uygulamasını ve hükümetlerin ekonomi politikalarını temelden değiştiren İngiliz bir ekonomist."
          },
          {
            "word": "Joseph Lister",
            "hint": "İngiliz bir cerrah ve antiseptik cerrahinin öncüsü."
          },
          {
            "word": "Joseph Stalin",
            "hint": "1920'lerin ortalarından 1953'e kadar Sovyetler Birliği Komünist Partisi Genel Sekreteri (1922-1952) ve Başbakan (1941-1953) olarak Sovyetler Birliği'ni yöneten Gürcü bir devrimci ve Sovyet politikacısı."
          },
          {
            "word": "Julius Caesar",
            "hint": "Roma Cumhuriyeti'nin çöküşüne ve Roma İmparatorluğu'nun yükselişine yol açan olaylarda kritik bir rol oynayan bir Roma generali ve devlet adamı."
          },
          {
            "word": "Kraliçe I. Elizabeth",
            "hint": "17 Kasım 1558'den 1603'teki ölümüne kadar İngiltere ve İrlanda Kraliçesi."
          },
          {
            "word": "Kraliçe Victoria",
            "hint": "20 Haziran 1837'den 1901'deki ölümüne kadar Büyük Britanya ve İrlanda Birleşik Krallığı Kraliçesi."
          },
          {
            "word": "Leonardo DiCaprio",
            "hint": "Amerikalı bir aktör, film yapımcısı ve çevreci."
          },
          {
            "word": "Leonardo Fibonacci",
            "hint": "Pisa Cumhuriyeti'nden İtalyan bir matematikçi, 'Orta Çağ'ın en yetenekli Batılı matematikçisi' olarak kabul edilir."
          },
          {
            "word": "Leonardo da Vinci",
            "hint": "Mona Lisa'yı çizdi."
          },
          {
            "word": "Lionel Messi",
            "hint": "Ligue 1 kulübü Paris Saint-Germain'de forvet olarak oynayan ve Arjantin milli takımının kaptanlığını yapan Arjantinli bir profesyonel futbolcu."
          },
          {
            "word": "Louis Daguerre",
            "hint": "Fotoğrafın dagerreyotipi sürecini icat etmesiyle tanınan bir Fransız sanatçı ve fotoğrafçı."
          },
          {
            "word": "Ludwig van Beethoven",
            "hint": "Alman bir besteci ve piyanist. Batı sanat müziğinde Klasik ve Romantik dönemler arasındaki geçişte önemli bir figür olan, tüm besteciler arasında en çok tanınan ve etkili olanlardan biri olmaya devam ediyor."
          },
          {
            "word": "Malala Yousafzai",
            "hint": "Kadınların eğitimi için Pakistanlı bir aktivist ve en genç Nobel Ödülü sahibi."
          },
          {
            "word": "Marie Curie",
            "hint": "Radyoaktivite araştırmalarında öncü olan, Nobel Ödülü kazanan ilk kadındı."
          },
          {
            "word": "Martin Luther King Jr.",
            "hint": "Sivil haklar hareketinde en görünür sözcü ve lider haline gelen Amerikalı bir Baptist bakan ve aktivist."
          },
          {
            "word": "Martin Scorsese",
            "hint": "Amerikalı bir film yönetmeni, yapımcı, senarist ve aktör. Yeni Hollywood döneminin önemli figürlerinden biri olan, film tarihindeki en büyük ve en etkili yönetmenlerden biri olarak kabul edilir."
          },
          {
            "word": "Maya Angelou",
            "hint": "Amerikalı bir şair, şarkıcı, anı yazarı ve sivil haklar aktivisti."
          },
          {
            "word": "Michael Faraday",
            "hint": "Elektromanyetizma ve elektrokimya çalışmasına katkıda bulunan İngiliz bir bilim adamı."
          },
          {
            "word": "Mihail Gorbaçov",
            "hint": "Rus ve eski bir Sovyet politikacısı."
          },
          {
            "word": "Nelson Mandela",
            "hint": "Güney Afrikalı anti-apartheid devrimcisi ve siyasi liderdi."
          },
          {
            "word": "Nicolaus Copernicus",
            "hint": "Güneş'i Dünya yerine evrenin merkezine yerleştiren bir evren modeli formüle eden Rönesans dönemi bir matematikçi ve astronom."
          },
          {
            "word": "Nikola Tesla",
            "hint": "Modern alternatif akım (AC) elektrik sisteminin tasarımına yaptığı katkılarla en çok tanınan Sırp-Amerikalı bir mucit, elektrik mühendisi, makine mühendisi ve fütürist."
          },
          {
            "word": "Oprah Winfrey",
            "hint": "Amerikalı bir talk show sunucusu, televizyon yapımcısı, oyuncu, yazar ve hayırsever."
          },
          {
            "word": "Orville ve Wilbur Wright",
            "hint": "Genellikle dünyanın ilk başarılı motorlu uçağını icat etmek, inşa etmek ve uçurmakla tanınan iki Amerikalı havacılık öncüsü."
          },
          {
            "word": "Pablo Picasso",
            "hint": "Yetişkin hayatının çoğunu Fransa'da geçiren İspanyol bir ressam, heykeltıraş, baskıcı, seramikçi ve tiyatro tasarımcısı."
          },
          {
            "word": "Papa II. Urban",
            "hint": "12 Mart 1088'den ölümüne kadar Katolik Kilisesi'nin başı ve Papalık Devletleri'nin hükümdarı."
          },
          {
            "word": "Qin Shi Huang",
            "hint": "Qin hanedanının kurucusu ve birleşik bir Çin'in ilk imparatoruydu."
          },
          {
            "word": "Quentin Tarantino",
            "hint": "Amerikalı bir film yönetmeni, senarist, yapımcı ve aktör. Filmleri doğrusal olmayan hikaye anlatımları, hicivli konular, şiddetin estetize edilmesi, uzun diyalog sahneleri, toplu kadrolar, popüler kültüre göndermeler ve çok çeşitli müziklerle karakterizedir."
          },
          {
            "word": "René Descartes",
            "hint": "Çalışma hayatının büyük bir bölümünü Hollanda Cumhuriyeti'nde geçiren Fransız doğumlu bir filozof, matematikçi ve bilim adamı."
          },
          {
            "word": "Richard Branson",
            "hint": "İngiliz bir iş adamı, yatırımcı ve yazar. 1970'lerde bugün çeşitli alanlarda 400'den fazla şirketi kontrol eden Virgin Group'u kurdu."
          },
          {
            "word": "Robert Frost",
            "hint": "Amerikalı bir şair. Çalışmaları Amerika Birleşik Devletleri'nde yayınlanmadan önce ilk olarak İngiltere'de yayınlandı."
          },
          {
            "word": "Robin Williams",
            "hint": "Amerikalı bir aktör ve komedyen."
          },
          {
            "word": "Salvador Dalí",
            "hint": "Teknik becerisi, hassas çizim yeteneği ve çalışmalarındaki çarpıcı ve tuhaf imgelerle tanınan İspanyol bir sürrealist sanatçı."
          },
          {
            "word": "Serena Williams",
            "hint": "Amerikalı bir profesyonel tenis oyuncusu. Açık Dönem'de herhangi bir oyuncu tarafından en çok olan 23 Grand Slam tekler şampiyonluğu kazandı."
          },
          {
            "word": "Sigmund Freud",
            "hint": "Avusturyalı bir nörolog ve bir hasta ile bir psikanalist arasındaki diyalog yoluyla psikopatolojiyi tedavi etmek için bir klinik yöntem olan psikanalizin kurucusu."
          },
          {
            "word": "Sir Edmund Hillary",
            "hint": "Yeni Zelandalı bir dağcı, kaşif ve hayırsever. 29 Mayıs 1953'te, o ve Şerpa dağcı Tenzing Norgay, Everest Dağı'nın zirvesine ulaştığı onaylanan ilk dağcılar oldular."
          },
          {
            "word": "Spice Girls",
            "hint": "1994'te kurulan bir İngiliz pop kız grubu."
          },
          {
            "word": "Stanley Kubrick",
            "hint": "Amerikalı bir film yönetmeni, yapımcı, senarist ve fotoğrafçı. Sinema tarihinde en etkili film yapımcılarından biri olarak sık sık anılır."
          },
          {
            "word": "Steven Spielberg",
            "hint": "Amerikalı bir film yönetmeni, yapımcı ve senarist. Yeni Hollywood döneminin kurucu öncülerinden biri ve film tarihindeki en popüler yönetmen ve yapımcılardan biri olarak kabul edilir."
          },
          {
            "word": "Susan B. Anthony",
            "hint": "Kadınların oy hakkı hareketinde önemli bir rol oynayan Amerikalı bir sosyal reformcu ve kadın hakları aktivisti."
          },
          {
            "word": "Taylor Swift",
            "hint": "Amerikalı bir şarkıcı-söz yazarı. Genellikle kişisel hayatı etrafında dönen anlatısal şarkı yazarlığı, geniş çapta eleştirel övgü ve medya kapsamı aldı."
          },
          {
            "word": "Vasco da Gama",
            "hint": "Hindistan'a deniz yoluyla ulaşan ilk Avrupalı olan Portekizli bir kaşif."
          },
          {
            "word": "Vincent van Gogh",
            "hint": "Batı sanatı tarihinde en ünlü ve etkili figürler arasında yer alan Hollandalı bir Post-Empresyonist ressam."
          },
          {
            "word": "Virginia Woolf",
            "hint": "20. yüzyılın en önemli modernist yazarlarından biri olarak kabul edilen ve aynı zamanda bir anlatı aracı olarak bilinç akışının kullanımında öncü olan İngiliz bir yazar."
          },
          {
            "word": "Walt Disney",
            "hint": "Amerikalı bir girişimci, animatör, yazar, seslendirme sanatçısı ve film yapımcısı."
          },
          {
            "word": "Warren Buffett",
            "hint": "Amerikalı bir iş adamı, yatırımcı ve hayırsever. Halen Berkshire Hathaway'in başkanı ve CEO'sudur."
          },
          {
            "word": "William Shakespeare",
            "hint": "İngiliz oyun yazarı, şair ve aktör, İngiliz dilindeki en büyük yazar olarak kabul edilir."
          },
          {
            "word": "Wolfgang Amadeus Mozart",
            "hint": "Klasik dönemin üretken ve etkili bir bestecisi."
          }
        ]
      }
    },
    {
      "categoryName": "Hayvanlar",
      "description": "Memeliler, böcekler ve deniz yaşamı da dahil olmak üzere hayvanlar aleminden yaratıklar.",
      "levels": {
        "easy": [
          {
            "word": "Arı",
            "hint": "Tozlaşmadaki rolleri ve en bilinen arı türü olan Avrupa bal arısı durumunda bal ve balmumu üretmeleriyle bilinen, yaban arıları ve karıncalarla yakından ilişkili kanatlı bir böcek."
          },
          {
            "word": "At",
            "hint": "Binicilik, yarış ve yük taşıma ve çekme için kullanılan evcilleştirilmiş bir tek toynaklı memeli."
          },
          {
            "word": "Babun",
            "hint": "Uzun, köpek benzeri bir burnu ve büyük köpek dişleri olan büyük bir Eski Dünya maymunu."
          },
          {
            "word": "Bit",
            "hint": "Memelilerin ve kuşların derisinde yaşayan küçük, kanatsız, parazit bir böcek."
          },
          {
            "word": "Bizon",
            "hint": "Kuzey Amerika ve Avrupa'ya özgü kambur, tüylü yaban öküzü."
          },
          {
            "word": "Böcek",
            "hint": "Endopterygota üst takımındaki Coleoptera takımını oluşturan bir böcek grubu."
          },
          {
            "word": "Deve",
            "hint": "Sırtında hörgüç olarak bilinen belirgin yağ birikintileri taşıyan Camelus cinsi içindeki bir çift toynaklı."
          },
          {
            "word": "Dingo",
            "hint": "Avustralya'ya özgü bir köpek türü."
          },
          {
            "word": "Fok",
            "hint": "Akıcı bir gövdesi ve palet olarak gelişmiş ayakları olan, üremek veya dinlenmek için karaya dönen etçil bir su memelisi."
          },
          {
            "word": "Geko",
            "hint": "Sıcak iklimlerde bulunan, pürüzsüz dikey yüzeylere tırmanmasını sağlayan ayaklarında emme pedleri olan büyük bir ailenin küçük bir kertenkelesi."
          },
          {
            "word": "Geyik",
            "hint": "Her yıl dökülen ve tipik olarak sadece erkek tarafından taşınan dallı kemikli boynuzları olan, toynaklı otlayan veya göz atan bir hayvan."
          },
          {
            "word": "Gibon",
            "hint": "Hylobatidae familyasından küçük, ince, uzun kollu bir maymun."
          },
          {
            "word": "Goril",
            "hint": "Orta Sahra altı Afrika ormanlarına özgü büyük bir maymun."
          },
          {
            "word": "Hamsi",
            "hint": "Engraulidae familyasından küçük, yaygın bir yem balığı."
          },
          {
            "word": "Kaz",
            "hint": "Uzun boyunlu, kısa bacaklı, perdeli ayaklı ve geniş gagalı büyük bir su kuşu."
          },
          {
            "word": "Kedi",
            "hint": "Yumuşak kürklü, kısa burunlu ve geri çekilebilir pençeleri olan küçük evcilleştirilmiş etçil bir memeli."
          },
          {
            "word": "Koala",
            "hint": "Avustralya'ya özgü ağaçta yaşayan otçul bir keseli."
          },
          {
            "word": "Kobra",
            "hint": "Asya ve Afrika'ya özgü olan ve genişletebildiği bir deri başlığı ile karakterize edilen bir (Elapidae) familyasının zehirli bir yılanı."
          },
          {
            "word": "Koyun",
            "hint": "Yünü, eti ve sütü için yetiştirilen evcilleştirilmiş bir geviş getiren hayvan."
          },
          {
            "word": "Kumru",
            "hint": "Küçük başlı, kısa bacaklı ve guguklu bir sesi olan, tohum veya meyveyle beslenen tıknaz bir kuş."
          },
          {
            "word": "Lemur",
            "hint": "Sivri burunlu ve tipik olarak uzun kuyruklu, sadece Madagaskar'da bulunan ağaçta yaşayan bir primat."
          },
          {
            "word": "Martı",
            "hint": "Uzun kanatlı ve tipik olarak beyaz ve gri tüylü, denize yakın yaşayan ve balık ve diğer deniz hayvanlarıyla beslenen bir kuş."
          },
          {
            "word": "Midye",
            "hint": "Sığ kıyı sularında kayalara ve diğer sabit nesnelere bağlı olarak bulunan, koyu renkli, uzun bir kabuğu olan bir çift kabuklu yumuşakça."
          },
          {
            "word": "Mus",
            "hint": "Palmat boynuzları, eğimli sırtı ve sarkık burnu olan, kuzey Avrasya ve Kuzey Amerika'ya özgü büyük bir geyik."
          },
          {
            "word": "Okapi",
            "hint": "Orta Afrika'daki Demokratik Kongo Cumhuriyeti'nin kuzeydoğusuna özgü bir zürafa artiodaktil memeli."
          },
          {
            "word": "Panda",
            "hint": "Güney orta Çin'e özgü, siyah beyaz postu ve bambu diyetiyle bilinen bir ayı."
          },
          {
            "word": "Pire",
            "hint": "Memelilerin ve kuşların kanıyla beslenen küçük, kanatsız, zıplayan bir böcek."
          },
          {
            "word": "Piton",
            "hint": "Doğu Yarımküre'nin tropik ve subtropik bölgelerine özgü Pythonidae familyasındaki bir sıkan yılan cinsi."
          },
          {
            "word": "Rakun",
            "hint": "Kuzey Amerika'ya özgü orta boy bir memeli."
          },
          {
            "word": "Somon",
            "hint": "Pembe eti için çok değerli olan, popüler bir av balığı olan büyük bir yenilebilir balık. Somonlar, Kuzey Atlantik (Salmo cinsi) ve Pasifik Okyanusu (Oncorhynchus cinsi) kollarının yerlisidir."
          },
          {
            "word": "Sülün",
            "hint": "Erkeği parlak renkli tüylere sahip büyük, uzun kuyruklu bir av kuşu."
          },
          {
            "word": "Tavuk",
            "hint": "Yumurtaları ve eti için yetiştirilen evcilleştirilmiş bir kümes hayvanı."
          },
          {
            "word": "Tilki",
            "hint": "Sivri burunlu ve gür kuyruklu, kurnazlığıyla meşhur köpek ailesinden etçil bir memeli."
          },
          {
            "word": "Turna",
            "hint": "Uzun, uzun bacaklı, uzun boyunlu bir kuş, tipik olarak beyaz veya gri tüylere ve genellikle başında çıplak kırmızı bir deri parçasına sahiptir."
          },
          {
            "word": "Vatoz",
            "hint": "Köpekbalıklarıyla akraba olan kıkırdaklı balıklar olan bir deniz vatozları grubu."
          },
          {
            "word": "Yunus",
            "hint": "Oyunbaz davranışlarıyla tanınan son derece zeki bir deniz memelisi."
          },
          {
            "word": "Zebra",
            "hint": "Ayırt edici siyah-beyaz çizgili postları olan bir Afrika atı."
          },
          {
            "word": "Çita",
            "hint": "Afrika ve orta İran'a özgü büyük bir kedi."
          },
          {
            "word": "Ördek",
            "hint": "Geniş kör gagası, kısa bacakları, perdeli ayakları ve paytak yürüyüşü olan bir su kuşu."
          },
          {
            "word": "İnek",
            "hint": "Sütü, eti ve derisi için yetiştirilen evcilleştirilmiş bir sığır hayvanı."
          }
        ],
        "normal": [
          {
            "word": "Ahtapot",
            "hint": "Octopoda takımından yumuşak gövdeli, sekiz kollu bir yumuşakça."
          },
          {
            "word": "Akbaba",
            "hint": "Başı ve boynu tüylerden az çok çıplak olan, esas olarak leşle beslenen ve hasta veya yaralı bir hayvanın veya kişinin ölümünü bekleyerek diğerleriyle toplandığı söylenen büyük bir yırtıcı kuş."
          },
          {
            "word": "Alabalık",
            "hint": "Somon familyası Salmonidae'de bir tatlı su balığı türü."
          },
          {
            "word": "Alakarga",
            "hint": "Parlak renkli tüylere sahip karga ailesinden bir kuş."
          },
          {
            "word": "Alaycı Kuş",
            "hint": "Genellikle diğer kuşların çağrılarını taklit eden çeşitli bir şarkısı olan uzun kuyruklu bir Amerikan ötücü kuşu."
          },
          {
            "word": "Albatros",
            "hint": "Çok büyük bir deniz kuşu."
          },
          {
            "word": "Aligator",
            "hint": "Alligatoridae familyasındaki Alligator cinsindeki Crocodylia takımından büyük bir sürüngen."
          },
          {
            "word": "Alpaka",
            "hint": "Bir Güney Amerika devegili türü, lama ile benzer ve sıklıkla karıştırılır."
          },
          {
            "word": "Anemon",
            "hint": "Ağzın etrafında bir dizi iğneli dokunaç taşıyan sütunlu bir gövdeye sahip, hareketsiz bir deniz selenteratı."
          },
          {
            "word": "Antilop",
            "hint": "Bovidae familyasına ait otçul bir memeli."
          },
          {
            "word": "Armadillo",
            "hint": "Deri zırh kabuklu bir Yeni Dünya plasentalı memelisi."
          },
          {
            "word": "Aslan",
            "hint": "Bu büyük kedi 'ormanın kralı' olarak bilinir."
          },
          {
            "word": "Ayı",
            "hint": "Ayak tabanlarında yürüyen, kalın kürklü ve çok kısa kuyruklu büyük, ağır bir memeli."
          },
          {
            "word": "Ağ Örücü",
            "hint": "Ön bacaklarından eğirdiği ipek bir ağda yaşayan bir böcek."
          },
          {
            "word": "Ağaçkakan",
            "hint": "Böcekleri bulmak için ağaç gövdelerine tırmanan ve bölgeyi işaretlemek için oduna vuran güçlü gagası ve sert kuyruğu olan bir kuş."
          },
          {
            "word": "Ağustosböceği",
            "hint": "Uzun şeffaf kanatları olan, özellikle sıcak ülkelerde bulunan büyük bir böcek."
          },
          {
            "word": "Bal Arısı",
            "hint": "Bal üretmesi ve çiçekleri tozlaştırmasıyla bilinen uçan bir böcek."
          },
          {
            "word": "Balina",
            "hint": "Akıcı, tüysüz bir gövdesi, yatay bir kuyruk yüzgeci ve nefes almak için başının üstünde bir solunum deliği olan çok büyük bir deniz memelisi."
          },
          {
            "word": "Balıkçıl",
            "hint": "Uzun bacaklı, uzun S-şekilli boyunlu ve uzun sivri gagalı büyük bir balık yiyen su kuşu."
          },
          {
            "word": "Barakuda",
            "hint": "Korkunç görünümü ve vahşi davranışlarıyla bilinen büyük, yırtıcı, ışın yüzgeçli bir balık."
          },
          {
            "word": "Bataklık Çulluğu",
            "hint": "Uzun gagalı ve tipik olarak uzun bacaklı, su yakınında yerde yuva yapan bir su kuşu."
          },
          {
            "word": "Baykuş",
            "hint": "Yüz diskleriyle çevrili büyük ileriye dönük gözleri, kancalı bir gagası ve tipik olarak yüksek bir sesi olan gececi bir yırtıcı kuş."
          },
          {
            "word": "Beçtavuğu",
            "hint": "Kayrak rengi, beyaz benekli tüyleri ve yüksek, sert bir çağrısı olan büyük bir Afrika av kuşu."
          },
          {
            "word": "Boa Yılanı",
            "hint": "Sıklıkla esaret altında tutulan ve yetiştirilen büyük, ağır gövdeli bir yılan türü."
          },
          {
            "word": "Boynuzgaga",
            "hint": "Genellikle üst çenesinde bir kask bulunan büyük gagalı bir kuş."
          },
          {
            "word": "Bukalemun",
            "hint": "Haziran 2015 itibariyle 202 türü tanımlanan, Eski Dünya kertenkelelerinin ayırt edici ve oldukça uzmanlaşmış bir dalı."
          },
          {
            "word": "Bülbül",
            "hint": "Erkeğinin özellikle geceleri duyulan melodik şarkısıyla dikkat çeken, donuk kahverengimsi tüylere sahip küçük bir Avrupa ardıç kuşu."
          },
          {
            "word": "Büyük Gagalı İspinoz",
            "hint": "Büyük gagalı bir ispinoz."
          },
          {
            "word": "Bıldırcın",
            "hint": "Küçük, kısa kuyruklu bir av kuşu."
          },
          {
            "word": "Ceylan",
            "hint": "Afrika ve Asya'da bulunan çevik bir antilop."
          },
          {
            "word": "Deniz Kaplumbağası",
            "hint": "Okyanusta yaşayan ve kemikli veya kıkırdaklı bir kabuğu olan bir sürüngen."
          },
          {
            "word": "Denizanası",
            "hint": "Jelatinimsi şemsiye şeklinde bir çanı ve sarkan dokunaçları olan serbest yüzen bir deniz hayvanı."
          },
          {
            "word": "Denizayısı",
            "hint": "Sivrilen bir gövdesi, arka bacakları olmayan ve geniş, düz bir kuyruğu olan büyük bir sucul bitki yiyen memeli."
          },
          {
            "word": "Devekuşu",
            "hint": "Uzun boyunlu, uzun bacaklı ve her ayağında iki parmağı olan, hızlı koşan bir Afrika uçamayan kuşu."
          },
          {
            "word": "Domuz",
            "hint": "Pastırma ve domuz eti gibi eti için yetiştirilen evcilleştirilmiş bir hayvan."
          },
          {
            "word": "Ekidne",
            "hint": "Avustralya ve Yeni Gine'ye özgü yumurtlayan bir memeli."
          },
          {
            "word": "Eşek Arısı",
            "hint": "Genellikle kahverengi ve sarı çizgili bir gövdeye sahip büyük bir yırtıcı yaban arısı."
          },
          {
            "word": "Fil",
            "hint": "Uzun hortumu ve büyük kulaklarıyla bilinen en büyük kara hayvanı."
          },
          {
            "word": "Firavun Faresi",
            "hint": "Herpestidae familyasına ait küçük bir karasal etçil memeli."
          },
          {
            "word": "Flamingo",
            "hint": "Çoğunlukla pembe veya kızıl tüyleri ve uzun bacakları ve boynu olan uzun bir su kuşu."
          },
          {
            "word": "Gelincik",
            "hint": "Küçük, etçil bir memeli."
          },
          {
            "word": "Gergedan",
            "hint": "Rhinocerotidae familyasındaki beş mevcut tek toynaklı türünden herhangi birinin bir üyesi."
          },
          {
            "word": "Gümüşçün",
            "hint": "Gümüşi-gri bir gövdeye sahip küçük, kanatsız bir böcek."
          },
          {
            "word": "Güve",
            "hint": "Kelebek olmayan Lepidoptera takımının tüm üyelerini içeren bir parafiletik böcek grubu."
          },
          {
            "word": "Güvercin",
            "hint": "Küçük başlı, kısa bacaklı ve guguklu bir sesi olan, tipik olarak gri ve beyaz tüylere sahip, tıknaz tohum veya meyve yiyen bir kuş."
          },
          {
            "word": "Hamster",
            "hint": "Genellikle evcil hayvan olarak beslenen, büyük yanak keseleri olan küçük, tıknaz gövdeli bir kemirgen."
          },
          {
            "word": "Istakoz",
            "hint": "Silindirik bir gövdesi, saplı gözleri ve beş çift bacağının ilki kıskaç olarak değiştirilmiş büyük bir deniz kabuklusu."
          },
          {
            "word": "Kanarya",
            "hint": "Genellikle sarımsı-yeşil tüylere sahip, melodik bir şarkısı olan, çoğunlukla Afrikalı bir ispinoz."
          },
          {
            "word": "Kanguru",
            "hint": "Güçlü arka bacakları ve kesesiyle bilinen Avustralya'dan bir keseli."
          },
          {
            "word": "Kapibara",
            "hint": "Dünyanın en büyük yaşayan kemirgeni."
          },
          {
            "word": "Kaplan",
            "hint": "Ayırt edici turuncu postu ve koyu dikey çizgileriyle bilinen en büyük kedi türü."
          },
          {
            "word": "Kaplumbağa",
            "hint": "Karada veya suda yaşayabilen, kemikli veya kösele bir kabukla kaplı, yavaş hareket eden bir sürüngen."
          },
          {
            "word": "Karabatak",
            "hint": "Uzun boyunlu, uzun kancalı gagalı ve koyu tüylü büyük bir dalış kuşu."
          },
          {
            "word": "Kardinal",
            "hint": "Erkeği çoğunlukla parlak kırmızı olan bir Yeni Dünya ispinozu."
          },
          {
            "word": "Karga",
            "hint": "Çoğunlukla parlak siyah tüylere, kalın bir gagaya ve yüksek, sert bir sese sahip büyük bir tüneme kuşu."
          },
          {
            "word": "Karides",
            "hint": "Büyük bir karidese benzeyen bir deniz kabuklusu."
          },
          {
            "word": "Kartal",
            "hint": "Keskin görüşüyle bilinen, büyük kancalı gagası ve uzun geniş kanatları olan büyük bir yırtıcı kuş."
          },
          {
            "word": "Karınca",
            "hint": "Formicidae familyasından bir ösosyal böcek ve ilgili yaban arıları ve arılarla birlikte Hymenoptera takımına aittir."
          },
          {
            "word": "Kedi Kuşu",
            "hint": "Gri tüyleri ve siyah başlığı ve kuyruğu olan, kedi benzeri miyavlama çağrısıyla dikkat çeken bir Kuzey Amerika ardıç kuşu."
          },
          {
            "word": "Keklik",
            "hint": "Çoğunlukla kahverengi tüylere sahip kısa kuyruklu bir av kuşu."
          },
          {
            "word": "Kelebek",
            "hint": "Güveleri de içeren Lepidoptera takımından öncelikle gündüzcül bir böcek."
          },
          {
            "word": "Kerevit",
            "hint": "Küçük bir ıstakoza benzeyen ve akarsu ve nehirlerde yaşayan gececil bir tatlı su kabuklusu."
          },
          {
            "word": "Kerkenez",
            "hint": "Hızla kanat çırparak havada asılı kalan küçük bir şahin."
          },
          {
            "word": "Kertenkele",
            "hint": "Tipik olarak uzun bir gövdesi ve kuyruğu, dört bacağı ve sivrilen bir burnu olan bir sürüngen."
          },
          {
            "word": "Keçi",
            "hint": "Sütü, eti ve kılı için yetiştirilen dayanıklı evcilleştirilmiş bir geviş getiren hayvan."
          },
          {
            "word": "Kokarca",
            "hint": "Mephitidae familyasından bir memeli."
          },
          {
            "word": "Krill",
            "hint": "Açık denizlerin küçük karides benzeri planktonik bir kabuklusu, bir dizi büyük hayvan, özellikle de balenli balinalar tarafından yenir."
          },
          {
            "word": "Kulak Böceği",
            "hint": "Arka ucunda bir çift kıskaç bulunan küçük bir böcek."
          },
          {
            "word": "Kunduz",
            "hint": "Büyük, çoğunlukla gececil, yarı sucul bir kemirgen."
          },
          {
            "word": "Kurbağa",
            "hint": "Kısa gövdeli, tıknaz yapılı, belirgin gözleri ve sıçramaya uyarlanmış uzun, güçlü arka bacakları olan kuyruksuz bir amfibi."
          },
          {
            "word": "Kurt",
            "hint": "Köpek ailesinin en büyük üyesi olan, sürüler halinde yaşayan ve avlanan vahşi etçil bir memeli."
          },
          {
            "word": "Kutup Ayısı",
            "hint": "Kuzey Kutup Dairesi'ne özgü, beyaz kürküyle bilinen büyük bir ayı."
          },
          {
            "word": "Kuzgun",
            "hint": "Çoğunlukla siyah tüylere sahip, ağır yapılı büyük bir karga."
          },
          {
            "word": "Kuğu",
            "hint": "Uzun esnek boynu, kısa bacakları, perdeli ayakları, geniş gagası ve tipik olarak tamamen beyaz tüyleri olan büyük bir su kuşu."
          },
          {
            "word": "Köpek",
            "hint": "Tipik olarak uzun bir burnu, keskin bir koku alma duyusu ve havlayan, uluyan veya sızlanan bir sesi olan evcilleştirilmiş etçil bir memeli."
          },
          {
            "word": "Leopar",
            "hint": "Afrika ve Asya'ya özgü büyük bir kedi."
          },
          {
            "word": "Mandril",
            "hint": "Kırmızı ve mavi yüzü, sarı sakalı ve kırmızı kıçı olan büyük bir Batı Afrika babunu."
          },
          {
            "word": "Mavi Balina",
            "hint": "Dünyadaki en büyük hayvan, bir deniz memelisi."
          },
          {
            "word": "Mavi Kuş",
            "hint": "Erkeği mavi başlı, sırtlı ve kanatlı bir Kuzey Amerika ardıç kuşu."
          },
          {
            "word": "Maymun",
            "hint": "Tipik olarak uzun bir kuyruğu olan, çoğu türü tropik ülkelerde ağaçlarda yaşayan küçük ila orta boy bir primat."
          },
          {
            "word": "Mercan",
            "hint": "Genellikle sıcak denizlerde büyük resifler oluşturan, belirli deniz selenteratları tarafından dış iskelet olarak salgılanan sert, taşlı bir madde."
          },
          {
            "word": "Mirket",
            "hint": "Mongoose familyasına ait küçük bir etçil."
          },
          {
            "word": "Morina",
            "hint": "Gadidae familyasına ait demersal balık cinsi Gadus için ortak ad."
          },
          {
            "word": "Narval",
            "hint": "Erkeğinin dişlerinden birinden gelişmiş uzun, ileriye dönük, sarmal olarak bükülmüş bir dişi olan küçük bir Arktik balina."
          },
          {
            "word": "Oklu Kirpi",
            "hint": "Yırtıcılara karşı koruma sağlayan keskin dikenler veya oklarla kaplı bir kemirgen."
          },
          {
            "word": "Orangutan",
            "hint": "Endonezya ve Malezya'nın yağmur ormanlarına özgü, uzun kolları ve kırmızımsı-kahverengi saçlarıyla bilinen büyük bir maymun."
          },
          {
            "word": "Orkinos",
            "hint": "Scombridae (uskumru) familyasının bir alt grubu olan Thunnini kabilesine ait bir tuzlu su balığı."
          },
          {
            "word": "Ornitorenk",
            "hint": "Tazmanya da dahil olmak üzere doğu Avustralya'ya endemik olan yarı sucul, yumurtlayan bir memeli."
          },
          {
            "word": "Oselo",
            "hint": "Güneybatı Amerika Birleşik Devletleri, Meksika ve Orta ve Güney Amerika'ya özgü bir yaban kedisi."
          },
          {
            "word": "Palyaço Balığı",
            "hint": "Deniz anemonlarıyla simbiyoz içinde yaşayan küçük, parlak renkli bir balık."
          },
          {
            "word": "Papağan",
            "hint": "Genellikle evcil hayvan olarak beslenen ve insan konuşmasını taklit edebilen parlak renkli bir kuş."
          },
          {
            "word": "Pelikan",
            "hint": "Balık kepçelemek için uzun bir gagası ve büyük bir boğaz kesesi olan büyük bir su kuşu."
          },
          {
            "word": "Penguen",
            "hint": "Güney Yarımküre'de, özellikle Antarktika'da yaşayan uçamayan bir kuş."
          },
          {
            "word": "Piranha",
            "hint": "Güney Amerika nehirlerinde, taşkın yataklarında, göllerde ve rezervuarlarda yaşayan omnivor bir tatlı su balığı familyasının bir üyesi."
          },
          {
            "word": "Porsuk",
            "hint": "Mustelidae familyasından etçil bir memeli."
          },
          {
            "word": "Ringa",
            "hint": "Çoğunlukla Clupeidae familyasına ait bir yem balığı."
          },
          {
            "word": "Saksağan",
            "hint": "Cesurca işaretlenmiş (veya tamamen siyah) tüyleri ve kaba bir çağrısı olan uzun kuyruklu bir karga."
          },
          {
            "word": "Sardalya",
            "hint": "Küçük, yağlı bir yem balığı."
          },
          {
            "word": "Semender",
            "hint": "Tipik olarak kertenkele benzeri bir görünüme, ince gövdelere, kör burunlara, vücuda dik açılarla yansıyan kısa uzuvlara ve hem larvalarda hem de yetişkinlerde bir kuyruğun varlığı ile karakterize edilen bir amfibi grubu."
          },
          {
            "word": "Sinek",
            "hint": "Diptera takımından böcekler, adı Yunanca δι- di- 'iki' ve πτερόν pteron 'kanat' kelimelerinden türetilmiştir."
          },
          {
            "word": "Sinek Kuşu",
            "hint": "Kanatlarını hızla çırparak havada asılı kalma yeteneğiyle bilinen küçük bir kuş."
          },
          {
            "word": "Sivrisinek",
            "hint": "Culicidae familyası içinde (Latince culex 'sinek' anlamına gelir) yaklaşık 3.500 küçük böcek türünden oluşan bir grup."
          },
          {
            "word": "Su Aygırı",
            "hint": "Sahra altı Afrika'ya özgü büyük, yarı sucul bir memeli."
          },
          {
            "word": "Su Samuru",
            "hint": "Lutrinae alt familyasından etçil bir memeli."
          },
          {
            "word": "Su Semenderi",
            "hint": "Pleurodelinae alt familyasındaki bir semender."
          },
          {
            "word": "Sırtlan",
            "hint": "Afrika ve Asya'da bulunan etçil bir memeli."
          },
          {
            "word": "Sığırcık",
            "hint": "Kuzey Amerika baştankarası."
          },
          {
            "word": "Tarla Kuşu",
            "hint": "Genellikle kahverengi çizgili tüylere ve bir tepeye sahip küçük, yerde yaşayan bir ötücü kuş."
          },
          {
            "word": "Tavus Kuşu",
            "hint": "Tepeli bir başı ve göz benzeri işaretleri olan ve sergilenmek üzere dikilip yelpaze gibi açılabilen çok uzun süslü bir kuyruğu olan bir erkek tavus kuşu."
          },
          {
            "word": "Tavşan",
            "hint": "Uzun kulakları, uzun arka bacakları ve kısa kuyruğu olan, yuva kazan, bitki yiyen bir memeli."
          },
          {
            "word": "Timsah",
            "hint": "Afrika, Asya, Amerika ve Avustralya'daki tropik bölgelerde yaşayan büyük bir yarı sucul sürüngen."
          },
          {
            "word": "Uskumru",
            "hint": "Çoğunlukla Scombridae familyasından bir dizi farklı pelajik balık türüne uygulanan ortak bir ad."
          },
          {
            "word": "Yaban Arısı",
            "hint": "Ne arı ne de karınca olan kanatlı bir böcek."
          },
          {
            "word": "Yaprak Piresi",
            "hint": "Bitkilerden özsu emen küçük bir böcek."
          },
          {
            "word": "Yarasa",
            "hint": "Ön kolları perdeli kanatlar oluşturan, onları doğal olarak gerçek ve sürekli uçuşa yetenekli tek memeli yapan bir memeli."
          },
          {
            "word": "Yusufçuk",
            "hint": "Odonata takımına, Anisoptera alt takımına ait bir böcek."
          },
          {
            "word": "Yılan",
            "hint": "Göz kapakları olmayan, kısa kuyruklu ve çeneleri oldukça genişleyebilen uzun, uzuvsuz bir sürüngen."
          },
          {
            "word": "Zürafa",
            "hint": "Son derece uzun boynuyla bilinen en uzun yaşayan karasal hayvan."
          },
          {
            "word": "Çakal",
            "hint": "Kuzey Amerika'ya özgü bir köpek."
          },
          {
            "word": "Çaylak",
            "hint": "Derin çatallı kuyruğu olan uzun kanatlı bir yırtıcı kuş."
          },
          {
            "word": "Çekirge",
            "hint": "Caelifera alt takımına ait bir böcek grubu."
          },
          {
            "word": "Çinçilla",
            "hint": "Güney Amerika'daki And dağlarına özgü küçük bir kemirgen."
          },
          {
            "word": "İguana",
            "hint": "Meksika, Orta Amerika, Güney Amerika ve Karayipler'in tropikal bölgelerine özgü otçul bir kertenkele cinsi."
          },
          {
            "word": "İspinoz",
            "hint": "Genellikle kalın konik bir gagası olan tohum yiyen bir ötücü kuş."
          },
          {
            "word": "İstiridye",
            "hint": "İki eşit yarıdan oluşan bir kabuğu olan bir çift kabuklu yumuşakça."
          },
          {
            "word": "Şahin",
            "hint": "Geniş yuvarlak kanatları ve uzun kuyruğu olan, tipik olarak kısa bir takiple avını şaşırtarak yakalayan bir yırtıcı kuş."
          },
          {
            "word": "Şempanze",
            "hint": "Tropikal Afrika'nın orman ve savanalarına özgü bir büyük maymun türü."
          }
        ],
        "difficult": [
          {
            "word": "Amerika Papağanı",
            "hint": "Parlak renkli tüylere sahip büyük, uzun kuyruklu bir papağan."
          },
          {
            "word": "Bataklık Kuşu",
            "hint": "Sık sık yukarı ve aşağı sallanan uzun kuyruğu olan ince gövdeli bir ötücü kuş."
          },
          {
            "word": "Birgünlük Sinek",
            "hint": "Çok kısa bir yetişkin ömrü olan bir su böceği."
          },
          {
            "word": "Büyük Beyaz Köpekbalığı",
            "hint": "Tüm büyük okyanusların kıyı sularında bulunan büyük bir yırtıcı balık."
          },
          {
            "word": "Cırcır Böceği",
            "hint": "Orthoptera takımına ait bir böcek."
          },
          {
            "word": "Deniz Aslanı",
            "hint": "Erkeğinin boynunda ve omuzlarında bir yelesi olan kuzey Pasifik'in büyük bir foku."
          },
          {
            "word": "Deniz Kestanesi",
            "hint": "Hareketli dikenlerle kaplı küresel veya yassı bir kabuğu olan bir deniz derisidikenlisi."
          },
          {
            "word": "Deniz Tarağı",
            "hint": "Büyük addüktör kası yenilebilir olan, yelpaze şeklinde bir kabuğu olan bir çift kabuklu yumuşakça."
          },
          {
            "word": "Denizkestanesi",
            "hint": "Kabuğu dış kabuklu olan, çeşitli yüzeylere kalıcı olarak yapışan bir deniz kabuklusu."
          },
          {
            "word": "Dokumacı Kuşu",
            "hint": "Özenle dokunmuş bir yuva yapan ispinoz benzeri bir ötücü kuş."
          },
          {
            "word": "Hamamböceği",
            "hint": "Termitleri de içeren Blattodea takımından böcekler."
          },
          {
            "word": "Japon Balığı",
            "hint": "Genellikle bir kasede veya akvaryumda evcil hayvan olarak beslenen küçük, turuncu renkli bir tatlı su balığı."
          },
          {
            "word": "Kara Kurbağası",
            "hint": "Özellikle Bufonidae familyasındaki bir dizi tür olmak üzere, kuru, kösele derisi, kısa bacakları ve parotoid bezlerini kaplayan büyük şişliklerle karakterize edilen belirli bir kurbağa türü."
          },
          {
            "word": "Keseli Sıçan",
            "hint": "Amerika'ya özgü Didelphimorphia takımından bir keseli."
          },
          {
            "word": "Komodo Ejderi",
            "hint": "Endonezya'nın Komodo, Rinca, Flores ve Gili Motang adalarında bulunan bir kertenkele türü."
          },
          {
            "word": "Kılıç Balığı",
            "hint": "Uzun, düz, sivri bir gagasıyla karakterize edilen büyük, yırtıcı bir balık."
          },
          {
            "word": "Kızıl Panda",
            "hint": "Doğu Himalayalar ve güneybatı Çin'e özgü bir memeli."
          },
          {
            "word": "Kızılgerdan",
            "hint": "Avrupa, Asya ve Kuzey Amerika'da bulunan, kırmızı göğüslü küçük bir böcekçil ötücü kuş."
          },
          {
            "word": "Melek Balığı",
            "hint": "Tropikal Atlantik, Hint ve çoğunlukla batı Pasifik okyanuslarındaki sığ resiflerde bulunan, ışın yüzgeçli bir balık familyası olan Pomacanthidae."
          },
          {
            "word": "Monark Kelebeği",
            "hint": "Uzun mesafeli mevsimsel göçüyle ünlüdür."
          },
          {
            "word": "Peygamberdevesi",
            "hint": "Büyük ön bacakları dua eder gibi katlanmış avını hareketsiz bekleyen, üçgen başlı ince bir yırtıcı böcek."
          },
          {
            "word": "Taraklı Böcek",
            "hint": "İnce, ağ damarlı kanatları olan ince bir böcek."
          },
          {
            "word": "Tembel Hayvan",
            "hint": "Megalonychidae ve Bradypodidae familyalarına ait orta boy bir memeli."
          },
          {
            "word": "Uğur Böceği",
            "hint": "Yuvarlak, genellikle parlak renkli bir gövdeye sahip küçük bir böcek."
          },
          {
            "word": "Yalıçapkını",
            "hint": "Su yakınında bulunan ve balıkla beslenen, uzun, keskin gagalı, parlak renkli bir kuş."
          },
          {
            "word": "Yaprak Biti",
            "hint": "Bitkilerden özsu emerek beslenen küçük bir böcek."
          },
          {
            "word": "Yeryüzü Domuzu",
            "hint": "Afrika'ya özgü orta boylu, yuva kazan, gececil bir memeli."
          },
          {
            "word": "Yol Koşucusu",
            "hint": "Güney ABD'den Orta Amerika'ya kadar kurak ülkelerde bulunan gugukgiller familyasından hızlı koşan bir kuş."
          },
          {
            "word": "Yılan Balığı",
            "hint": "İnce, uzun bir gövdesi ve zayıf gelişmiş yüzgeçleri olan yılan benzeri bir balık, kayganlığıyla meşhurdur."
          }
        ]
      }
    },
    {
      "categoryName": "Şehirler ve Başkentler",
      "description": "Dünyanın dört bir yanından büyük şehirler ve başkentler.",
      "levels": {
        "easy": [
          {
            "word": "Abuja",
            "hint": "Nijerya'nın başkenti."
          },
          {
            "word": "Amman",
            "hint": "Ürdün'ün başkenti."
          },
          {
            "word": "Apia",
            "hint": "Samoa'nın başkenti."
          },
          {
            "word": "Atina",
            "hint": "Güçlü bir medeniyet ve imparatorluk olan Antik Yunanistan'ın kalbi olan Yunanistan'ın başkenti."
          },
          {
            "word": "Bern",
            "hint": "İsviçre'nin başkenti."
          },
          {
            "word": "Delhi",
            "hint": "Hindistan'ın başkent bölgesi, ülkenin kuzeyinde devasa bir metropol alanıdır."
          },
          {
            "word": "Doha",
            "hint": "Katar'ın başkenti."
          },
          {
            "word": "Kiev",
            "hint": "Ukrayna'nın başkenti, Doğu Avrupa'nın önemli bir sanayi, bilim, eğitim ve kültür merkezidir."
          },
          {
            "word": "Kudüs",
            "hint": "Orta Doğu'da, Akdeniz ile Ölü Deniz arasındaki Judaean Dağları'nda bir plato üzerinde yer alan bir şehir."
          },
          {
            "word": "Lomé",
            "hint": "Togo'nun başkenti."
          },
          {
            "word": "Osaka",
            "hint": "Japon adası Honshu'da büyük bir liman kenti ve ticaret merkezi."
          },
          {
            "word": "Pekin",
            "hint": "Yasak Şehir ve Çin Seddi'ne ev sahipliği yapan Çin'in başkenti."
          },
          {
            "word": "Petra",
            "hint": "Güney Ürdün'de tarihi ve arkeolojik bir şehir."
          },
          {
            "word": "Riga",
            "hint": "Letonya'nın başkenti."
          },
          {
            "word": "Roma",
            "hint": "Kolezyum ve Vatikan'a ev sahipliği yapan İtalya'nın başkenti."
          },
          {
            "word": "Sana",
            "hint": "Yemen'in başkenti."
          },
          {
            "word": "Seul",
            "hint": "Modern gökdelenlerin, yüksek teknolojili metroların ve pop kültürünün Budist tapınakları, saraylar ve sokak pazarlarıyla buluştuğu bir megakent olan Güney Kore'nin başkenti."
          },
          {
            "word": "Tokyo",
            "hint": "İmparatorluk Sarayı ile bilinen, hareketli bir metropol olan Japonya'nın başkenti."
          },
          {
            "word": "Tunus",
            "hint": "Tunus'un başkenti."
          },
          {
            "word": "Üsküp",
            "hint": "Kuzey Makedonya'nın başkenti."
          }
        ],
        "normal": [
          {
            "word": "Abidjan",
            "hint": "Fildişi Sahili'nin ekonomik başkenti ve Afrika'daki en kalabalık Fransızca konuşan şehirlerden biri."
          },
          {
            "word": "Abu Dabi",
            "hint": "Birleşik Arap Emirlikleri'nin başkenti."
          },
          {
            "word": "Addis Ababa",
            "hint": "Etiyopya'nın başkenti ve en büyük şehri."
          },
          {
            "word": "Amsterdam",
            "hint": "Hollanda'nın başkenti."
          },
          {
            "word": "Ankara",
            "hint": "Zengin bir tarihe sahip modern bir Avrupa şehri olan Türkiye'nin başkenti."
          },
          {
            "word": "Asunción",
            "hint": "Paraguay'ın başkenti."
          },
          {
            "word": "Auckland",
            "hint": "Yeni Zelanda'nın en kalabalık şehri, Kuzey Adası'nda yer almaktadır."
          },
          {
            "word": "Aşkabat",
            "hint": "Türkmenistan'ın başkenti."
          },
          {
            "word": "Bamako",
            "hint": "Mali'nin başkenti."
          },
          {
            "word": "Bangkok",
            "hint": "Süslü tapınakları ve canlı sokak hayatıyla bilinen Tayland'ın başkenti."
          },
          {
            "word": "Basseterre",
            "hint": "Saint Kitts ve Nevis'in başkenti."
          },
          {
            "word": "Belgrad",
            "hint": "Sırbistan'ın başkenti."
          },
          {
            "word": "Berlin",
            "hint": "Brandenburg Kapısı ve Berlin Duvarı Anıtı ile bilinen Almanya'nın başkenti."
          },
          {
            "word": "Beyrut",
            "hint": "Lübnan'ın başkenti."
          },
          {
            "word": "Bişkek",
            "hint": "Kırgızistan'ın başkenti."
          },
          {
            "word": "Bogotá",
            "hint": "Kolombiya'nın genişleyen, yüksek rakımlı başkenti."
          },
          {
            "word": "Brasília",
            "hint": "Benzersiz modern mimarisiyle bilinen Brezilya'nın başkenti."
          },
          {
            "word": "Bratislava",
            "hint": "Slovakya'nın başkenti."
          },
          {
            "word": "Brisbane",
            "hint": "Queensland'in başkenti, Brisbane Nehri üzerinde büyük bir şehirdir."
          },
          {
            "word": "Budapeşte",
            "hint": "Macaristan'ın başkenti, Tuna Nehri tarafından ikiye bölünmüştür."
          },
          {
            "word": "Byblos",
            "hint": "Lübnan'ın Cebel-i Lübnan Valiliği'nin en büyük şehri. İlk olarak MÖ 8800 ile 7000 arasında iskan edildiğine ve MÖ 5000'den beri sürekli olarak iskan edildiğine inanılmaktadır."
          },
          {
            "word": "Bükreş",
            "hint": "Romanya'nın başkenti."
          },
          {
            "word": "Canberra",
            "hint": "Büyük insan yapımı gölü olan Burley Griffin Gölü ile bilinen Avustralya'nın başkenti."
          },
          {
            "word": "Castries",
            "hint": "Saint Lucia'nın başkenti."
          },
          {
            "word": "Chicago",
            "hint": "Mimarisi ve derin tabaklı pizzasıyla bilinen Illinois'de büyük bir şehir."
          },
          {
            "word": "Christchurch",
            "hint": "Yeni Zelanda'nın Güney Adası'nın doğu kıyısında, İngiliz mirasıyla bilinen bir şehir."
          },
          {
            "word": "Cusco",
            "hint": "Peru Andları'nda bir şehir, bir zamanlar İnka İmparatorluğu'nun başkentiydi ve şimdi arkeolojik kalıntıları ve İspanyol sömürge mimarisiyle biliniyor."
          },
          {
            "word": "Dakar",
            "hint": "Senegal'in başkenti."
          },
          {
            "word": "Dakka",
            "hint": "Bangladeş'in başkenti, ülkenin ekonomisinin, siyasetinin ve kültürünün önemli bir merkezidir."
          },
          {
            "word": "Dodoma",
            "hint": "Tanzanya'nın başkenti."
          },
          {
            "word": "Dublin",
            "hint": "İrlanda'nın başkenti."
          },
          {
            "word": "Eyfel Kulesi",
            "hint": "Paris, Fransa'da Champ de Mars'ta bir ferforje kafes kulesi."
          },
          {
            "word": "Freetown",
            "hint": "Sierra Leone'nin başkenti."
          },
          {
            "word": "Funafuti",
            "hint": "Tuvalu'nun başkenti."
          },
          {
            "word": "Gotham Şehri",
            "hint": "DC Comics tarafından yayınlanan Amerikan çizgi romanlarında görünen, en çok Batman'in evi olarak bilinen kurgusal bir şehir."
          },
          {
            "word": "Guadalajara",
            "hint": "Batı Meksika'da bir şehir ve Jalisco eyaletinin başkenti."
          },
          {
            "word": "Hanoi",
            "hint": "Vietnam'ın başkenti."
          },
          {
            "word": "Harare",
            "hint": "Zimbabve'nin başkenti."
          },
          {
            "word": "Hartum",
            "hint": "Sudan'ın başkenti."
          },
          {
            "word": "Hogsmeade",
            "hint": "Britanya'daki tek tamamen büyücü köyü. Ortaçağ büyücüsü Hengist of Woodcroft tarafından kuruldu."
          },
          {
            "word": "Hogwarts",
            "hint": "On bir ila on sekiz yaş arası öğrenciler için kurgusal bir İngiliz yatılı sihir okulu ve J. K. Rowling'in Harry Potter serisinin ilk altı kitabı için birincil ortamdır."
          },
          {
            "word": "Honiara",
            "hint": "Solomon Adaları'nın başkenti."
          },
          {
            "word": "Houston",
            "hint": "Uzay keşif endüstrisindeki rolüyle bilinen Teksas'ta büyük bir metropol."
          },
          {
            "word": "Juba",
            "hint": "Güney Sudan'ın başkenti."
          },
          {
            "word": "Kahire",
            "hint": "Yakınlardaki Gize piramit kompleksi ile ünlü Mısır'ın başkenti."
          },
          {
            "word": "Kampala",
            "hint": "Uganda'nın başkenti."
          },
          {
            "word": "Karakas",
            "hint": "Venezuela'nın başkenti."
          },
          {
            "word": "Karaçi",
            "hint": "Pakistan'ın Sind eyaletinin başkenti. Pakistan'ın en kalabalık şehri ve dünyanın en kalabalık yedinci şehridir."
          },
          {
            "word": "Katmandu",
            "hint": "Nepal'in başkenti."
          },
          {
            "word": "Kazablanka",
            "hint": "Fas'ın en büyük şehri."
          },
          {
            "word": "Kigali",
            "hint": "Ruanda'nın başkenti."
          },
          {
            "word": "Kingston",
            "hint": "Jamaika'nın başkenti."
          },
          {
            "word": "Kingstown",
            "hint": "Saint Vincent ve Grenadinler'in başkenti."
          },
          {
            "word": "Kinşasa",
            "hint": "Demokratik Kongo Cumhuriyeti'nin başkenti ve en büyük şehri."
          },
          {
            "word": "Kişinev",
            "hint": "Moldova'nın başkenti."
          },
          {
            "word": "Kolezyum",
            "hint": "İtalya'nın Roma şehrinin merkezinde, Roma Forumu'nun hemen doğusunda oval bir amfitiyatro."
          },
          {
            "word": "Kremlin",
            "hint": "Moskova'nın merkezinde, güneyde Moskva Nehri'ne, doğuda Aziz Vasil Katedrali ve Kızıl Meydan'a ve batıda Alexander Bahçesi'ne bakan müstahkem bir kompleks."
          },
          {
            "word": "Lagos",
            "hint": "Nijerya'nın en büyük şehri ve en kalabalık kentsel yığılmalardan biri."
          },
          {
            "word": "Lilongwe",
            "hint": "Malavi'nin başkenti."
          },
          {
            "word": "Lima",
            "hint": "Peru'nun başkenti, ülkenin kurak Pasifik kıyısında yer almaktadır."
          },
          {
            "word": "Lizbon",
            "hint": "Portekiz'in başkenti."
          },
          {
            "word": "Ljubljana",
            "hint": "Slovenya'nın başkenti."
          },
          {
            "word": "Londra",
            "hint": "Thames Nehri ve Londra Kulesi ile bilinen Birleşik Krallık'ın başkenti."
          },
          {
            "word": "Luksor",
            "hint": "Güney Mısır'da Nil Nehri'nin doğu yakasında bir şehir."
          },
          {
            "word": "Lusaka",
            "hint": "Zambiya'nın başkenti."
          },
          {
            "word": "Lüksemburg",
            "hint": "Lüksemburg'un başkenti."
          },
          {
            "word": "Madrid",
            "hint": "Kraliyet Sarayı ve Prado Müzesi'ne ev sahipliği yapan İspanya'nın başkenti."
          },
          {
            "word": "Majuro",
            "hint": "Marshall Adaları'nın başkenti."
          },
          {
            "word": "Malé",
            "hint": "Maldivler'in başkenti."
          },
          {
            "word": "Managua",
            "hint": "Nikaragua'nın başkenti."
          },
          {
            "word": "Manila",
            "hint": "Filipinler'in başkenti, Luzon adasında yoğun nüfuslu bir körfez şehridir."
          },
          {
            "word": "Maputo",
            "hint": "Mozambik'in başkenti."
          },
          {
            "word": "Maseru",
            "hint": "Lesoto'nun başkenti."
          },
          {
            "word": "Maskat",
            "hint": "Umman'ın başkenti."
          },
          {
            "word": "Meksiko",
            "hint": "Amerika'daki en eski şehirlerden biri olan Meksika'nın başkenti."
          },
          {
            "word": "Melbourne",
            "hint": "Güneydoğu Avustralya eyaleti Victoria'nın kıyı başkenti."
          },
          {
            "word": "Metropolis",
            "hint": "DC Comics tarafından yayınlanan Amerikan çizgi romanlarında görünen, en çok Superman'in evi olarak bilinen kurgusal bir şehir."
          },
          {
            "word": "Mogadişu",
            "hint": "Somali'nin başkenti."
          },
          {
            "word": "Monako",
            "hint": "Monako'nun başkenti."
          },
          {
            "word": "Monrovia",
            "hint": "Liberya'nın başkenti."
          },
          {
            "word": "Monterrey",
            "hint": "Kuzey Meksika'da büyük bir sanayi şehri."
          },
          {
            "word": "Montevideo",
            "hint": "Uruguay'ın başkenti."
          },
          {
            "word": "Montreal",
            "hint": "Fransız sömürge tarihi ve arnavut kaldırımlı sokaklarıyla bilinen Kanada'nın en kalabalık ikinci şehri."
          },
          {
            "word": "Moskova",
            "hint": "Kremlin ve Kızıl Meydan ile bilinen Rusya'nın başkenti."
          },
          {
            "word": "Mumbai",
            "hint": "Eski adıyla Bombay, Hindistan'ın batı kıyısında yoğun nüfuslu bir şehirdir."
          },
          {
            "word": "Nairobi",
            "hint": "Kenya'nın başkenti ve en büyük şehri."
          },
          {
            "word": "Naypyidaw",
            "hint": "Myanmar'ın başkenti."
          },
          {
            "word": "New York",
            "hint": "Özgürlük Heykeli ve Times Meydanı gibi ikonik simge yapılarıyla bilinen Amerika Birleşik Devletleri'nin en kalabalık şehri."
          },
          {
            "word": "Ngerulmud",
            "hint": "Palau'nun başkenti."
          },
          {
            "word": "Niamey",
            "hint": "Nijer'in başkenti."
          },
          {
            "word": "Nuakşot",
            "hint": "Moritanya'nın başkenti."
          },
          {
            "word": "Nukuʻalofa",
            "hint": "Tonga'nın başkenti."
          },
          {
            "word": "Oslo",
            "hint": "Norveç'in başkenti."
          },
          {
            "word": "Ottawa",
            "hint": "Ontario eyaletinde bulunan Kanada'nın başkenti."
          },
          {
            "word": "Palikir",
            "hint": "Mikronezya'nın başkenti."
          },
          {
            "word": "Panama Şehri",
            "hint": "Panama'nın başkenti."
          },
          {
            "word": "Paramaribo",
            "hint": "Surinam'ın başkenti."
          },
          {
            "word": "Paris",
            "hint": "Eyfel Kulesi ile bilinen Fransa'nın başkenti."
          },
          {
            "word": "Perth",
            "hint": "Batı Avustralya'nın başkenti, Swan Nehri'nin güneybatı kıyısıyla buluştuğu yerde oturur."
          },
          {
            "word": "Podgorica",
            "hint": "Karadağ'ın başkenti."
          },
          {
            "word": "Port Louis",
            "hint": "Mauritius'un başkenti."
          },
          {
            "word": "Port Moresby",
            "hint": "Papua Yeni Gine'nin başkenti ve en büyük şehri."
          },
          {
            "word": "Port Vila",
            "hint": "Vanuatu'nun başkenti."
          },
          {
            "word": "Prag",
            "hint": "Çek Cumhuriyeti'nin başkenti, Vltava Nehri tarafından ikiye bölünmüştür."
          },
          {
            "word": "Pretoria",
            "hint": "Güney Afrika'nın başkenti."
          },
          {
            "word": "Priştine",
            "hint": "Kosova'nın başkenti."
          },
          {
            "word": "Pyongyang",
            "hint": "Kuzey Kore'nin başkenti."
          },
          {
            "word": "Rabat",
            "hint": "Fas'ın başkenti."
          },
          {
            "word": "Rivendell",
            "hint": "J. R. R. Tolkien'in kurgusal Orta Dünya dünyasında bir vadi."
          },
          {
            "word": "Riyad",
            "hint": "Arap yarımadasının kalbinde modern bir şehir olan Suudi Arabistan'ın başkenti."
          },
          {
            "word": "Salvador",
            "hint": "Brezilya'nın kuzeydoğu eyaleti Bahia'nın başkenti."
          },
          {
            "word": "San Marino",
            "hint": "San Marino'nun başkenti."
          },
          {
            "word": "Santiago",
            "hint": "Şili'nin başkenti ve en büyük şehri."
          },
          {
            "word": "Sidney",
            "hint": "Yeni Güney Galler'in başkenti ve Avustralya'nın en büyük şehirlerinden biri."
          },
          {
            "word": "Sidney Opera Binası",
            "hint": "Avustralya, Yeni Güney Galler, Sidney'de Sidney Limanı'nda çok mekanlı bir gösteri sanatları merkezi."
          },
          {
            "word": "Singapur",
            "hint": "Singapur'un başkenti."
          },
          {
            "word": "Sri Jayawardenepura Kotte",
            "hint": "Sri Lanka'nın başkenti."
          },
          {
            "word": "Stockholm",
            "hint": "İsveç'in başkenti."
          },
          {
            "word": "São Paulo",
            "hint": "Brezilya'nın canlı finans merkezi, dünyanın en kalabalık şehirleri arasındadır."
          },
          {
            "word": "São Tomé",
            "hint": "Sao Tome ve Principe'nin başkenti."
          },
          {
            "word": "Tac Mahal",
            "hint": "Hindistan'ın Agra şehrinde Yamuna nehrinin güney kıyısında fildişi-beyaz bir mermer anıt mezar."
          },
          {
            "word": "Taipei",
            "hint": "Tayvan'ın başkenti."
          },
          {
            "word": "Tarawa",
            "hint": "Kiribati'nin başkenti."
          },
          {
            "word": "Taşkent",
            "hint": "Özbekistan'ın başkenti."
          },
          {
            "word": "The Shire",
            "hint": "J. R. R. Tolkien'in kurgusal Orta Dünya'sının Yüzüklerin Efendisi ve diğer eserlerde anlatılan bir bölgesi."
          },
          {
            "word": "Toronto",
            "hint": "CN Kulesi ve çeşitli kültürüyle bilinen Kanada'nın en kalabalık şehri."
          },
          {
            "word": "Trablus",
            "hint": "Libya'nın başkenti."
          },
          {
            "word": "Ulan Batur",
            "hint": "Moğolistan'ın başkenti."
          },
          {
            "word": "Vancouver",
            "hint": "Britanya Kolumbiyası'nın Aşağı Anakara bölgesinde bulunan Batı Kanada'da büyük bir şehir."
          },
          {
            "word": "Varanasi",
            "hint": "Kuzey Hindistan'da Ganj nehri üzerinde bir şehir."
          },
          {
            "word": "Varşova",
            "hint": "Polonya'nın başkenti, zengin bir tarih ve kültüre sahip bir şehirdir."
          },
          {
            "word": "Viyana",
            "hint": "Avusturya'nın başkenti, ülkenin doğusunda Tuna Nehri üzerinde yer almaktadır."
          },
          {
            "word": "Washington, D.C.",
            "hint": "Beyaz Saray ve Lincoln Anıtı'na ev sahipliği yapan Amerika Birleşik Devletleri'nin başkenti."
          },
          {
            "word": "Wellington",
            "hint": "Yeni Zelanda'nın başkenti, Cook Boğazı'ndaki Kuzey Adası'nın en güney noktasına yakın bir yerde oturur."
          },
          {
            "word": "Winterfell",
            "hint": "Game of Thrones'daki Stark Hanesi'nin ata kalesi ve güç merkezi."
          },
          {
            "word": "Yeni Delhi",
            "hint": "Zengin bir tarihe sahip hareketli bir şehir olan Hindistan'ın başkenti."
          },
          {
            "word": "Çin Seddi",
            "hint": "Avrasya Bozkırı'ndaki çeşitli göçebe gruplara karşı koruma olarak eski Çin devletlerinin ve İmparatorluk Çin'in tarihi kuzey sınırları boyunca inşa edilen bir dizi tahkimat."
          },
          {
            "word": "İslamabad",
            "hint": "Pakistan'ın başkenti."
          },
          {
            "word": "İstanbul",
            "hint": "Türkiye'de Boğaziçi'ni aşarak Avrupa ve Asya'yı birleştiren büyük bir şehir."
          },
          {
            "word": "Şam",
            "hint": "Suriye'nin başkenti, aynı zamanda ülkenin en büyük şehridir."
          },
          {
            "word": "Şanghay",
            "hint": "Çin'in en kalabalık şehri, önemli bir ticaret ve finans merkezidir."
          }
        ],
        "difficult": [
          {
            "word": "Antananarivo",
            "hint": "Madagaskar'ın başkenti."
          },
          {
            "word": "Belo Horizonte",
            "hint": "Brezilya'nın Minas Gerais eyaletinin başkenti."
          },
          {
            "word": "Buenos Aires",
            "hint": "Tango müziği ve dansıyla ünlü Arjantin'in başkenti."
          },
          {
            "word": "Dar es Salaam",
            "hint": "Tanzanya'nın en büyük şehri ve eski başkenti."
          },
          {
            "word": "Gize Piramidi",
            "hint": "Günümüz Gize'sini Büyük Kahire, Mısır'da sınırlayan Gize piramit kompleksindeki üç piramidin en eskisi ve en büyüğü."
          },
          {
            "word": "Johannesburg",
            "hint": "Güney Afrika'nın en büyük şehri ve dünyanın en büyük 50 kentsel alanından biri."
          },
          {
            "word": "Kral'ın Şehri",
            "hint": "Game of Thrones'daki Yedi Krallık'ın başkenti ve en büyük şehri."
          },
          {
            "word": "Kuala Lumpur",
            "hint": "Malezya'nın başkenti."
          },
          {
            "word": "Kurtarıcı İsa",
            "hint": "Brezilya, Rio de Janeiro'da, Fransız heykeltıraş Paul Landowski tarafından yaratılan ve Brezilyalı mühendis Heitor da Silva Costa tarafından Fransız mühendis Albert Caquot ile işbirliği içinde inşa edilen bir Art Deco İsa Mesih heykeli."
          },
          {
            "word": "Kuveyt Şehri",
            "hint": "Kuveyt'in başkenti."
          },
          {
            "word": "Los Angeles",
            "hint": "Hollywood ve eğlence endüstrisine ev sahipliği yapan Kaliforniya'nın en büyük şehri."
          },
          {
            "word": "Machu Picchu",
            "hint": "Güney Peru'nun Doğu Cordillera'sında, 2.430 metrelik (7.970 ft) bir dağ sırtında bulunan 15. yüzyıldan kalma bir İnka kalesi."
          },
          {
            "word": "Pisa Kulesi",
            "hint": "İtalya'nın Pisa şehrinin katedralinin çan kulesi veya bağımsız çan kulesi, kararsız bir temelden kaynaklanan yaklaşık dört derecelik eğimiyle dünya çapında bilinir."
          },
          {
            "word": "Port of Spain",
            "hint": "Trinidad ve Tobago'nun başkenti."
          },
          {
            "word": "Rio de Janeiro",
            "hint": "Brezilya'da devasa bir sahil kenti, Copacabana ve Ipanema plajlarıyla ünlüdür."
          },
          {
            "word": "Zümrüt Şehir",
            "hint": "L. Frank Baum'un Oz kitaplarında kurgusal Oz Ülkesi'nin başkenti."
          },
          {
            "word": "Özgürlük Heykeli",
            "hint": "Amerika Birleşik Devletleri'nde New York şehrinde New York Limanı'ndaki Liberty Adası'nda devasa bir neoklasik heykel."
          }
        ]
      }
    },
    {
      "categoryName": "Yiyecek ve Mutfak",
      "description": "Dünyanın dört bir yanından yemekler, malzemeler ve mutfaklar.",
      "levels": {
        "easy": [
          {
            "word": "Armut",
            "hint": "Eti yenen tatlı, hafif bir meyve."
          },
          {
            "word": "Ekmek",
            "hint": "Genellikle fırınlanarak hazırlanan un ve su hamurundan yapılan temel bir yiyecek."
          },
          {
            "word": "Feta",
            "hint": "Yunanistan'da koyun sütünden veya koyun ve keçi sütü karışımından yapılan salamura lorlu beyaz peynir."
          },
          {
            "word": "Fondü",
            "hint": "Taşınabilir bir ocakta bir mum veya ispirto lambasıyla ısıtılan ortak bir kapta servis edilen ve uzun saplı çatallar kullanılarak ekmeğin peynire batırılmasıyla yenen bir İsviçre eritilmiş peynir yemeği."
          },
          {
            "word": "Gouda",
            "hint": "İnek sütünden yapılan hafif, sarı bir Hollanda peyniri."
          },
          {
            "word": "Havuç",
            "hint": "Genellikle turuncu renkte bir kök sebze, ancak mor, siyah, kırmızı, beyaz ve sarı çeşitleri de mevcuttur."
          },
          {
            "word": "Kahve",
            "hint": "Belirli Coffea türlerinin meyvelerinin tohumları olan kavrulmuş kahve çekirdeklerinden hazırlanan demlenmiş bir içecek."
          },
          {
            "word": "Kek",
            "hint": "Genellikle fırınlanan un, şeker ve diğer malzemelerden yapılan tatlı bir yiyecek şekli."
          },
          {
            "word": "Kekik",
            "hint": "Nane familyası Lamiaceae'den çiçekli bir bitki türü."
          },
          {
            "word": "Kiraz",
            "hint": "Prunus cinsinin birçok bitkisinin meyvesi ve etli bir sert çekirdekli meyvedir."
          },
          {
            "word": "Mango",
            "hint": "Çoğunlukla yenilebilir meyveleri için yetiştirilen, çiçekli bitki cinsi Mangifera'ya ait çok sayıda tropikal ağaç türünden sulu bir çekirdekli meyve (sert çekirdekli meyve)."
          },
          {
            "word": "Marul",
            "hint": "Papatya ailesi Asteraceae'nin yıllık bir bitkisi. En sık yaprak sebzesi olarak yetiştirilir, ancak bazen sapı ve tohumları için de yetiştirilir."
          },
          {
            "word": "Pizza",
            "hint": "Genellikle yuvarlak, mayalı buğday bazlı hamurdan oluşan, domates, peynir ve genellikle çeşitli diğer malzemelerle kaplanmış, İtalyan kökenli popüler bir yemektir."
          },
          {
            "word": "Shuwa",
            "hint": "Geleneksel bir Umman yemeği."
          },
          {
            "word": "Suşi",
            "hint": "Hazırlanmış sirkeli pirinç, genellikle biraz şeker ve tuz ile, deniz ürünleri, sebzeler ve bazen tropikal meyveler gibi çeşitli malzemelerle birlikte Japon yemeğidir."
          },
          {
            "word": "Tako",
            "hint": "Küçük, elle tutulur büyüklükte bir mısır veya buğday ekmeğinin bir dolgu ile doldurulmasından oluşan geleneksel bir Meksika yemeğidir."
          },
          {
            "word": "Tavuk",
            "hint": "Kırmızı orman kuşunun bir alt türü olan bir tür evcilleştirilmiş kümes hayvanı."
          },
          {
            "word": "Ugali",
            "hint": "Afrika'da yapılan bir tür mısır unu lapası."
          },
          {
            "word": "Un",
            "hint": "Çiğ tahılların, köklerin, fasulyelerin, yemişlerin veya tohumların öğütülmesiyle yapılan bir toz."
          },
          {
            "word": "Çay",
            "hint": "Genellikle Doğu Asya'ya özgü bir yaprak dökmeyen çalı olan Camellia sinensis'in kürlenmiş veya taze yaprakları üzerine sıcak veya kaynar su dökülerek hazırlanan aromatik bir içecek."
          },
          {
            "word": "Çedar",
            "hint": "Nispeten sert, kirli beyaz (veya annatto gibi baharatlar eklenirse turuncu), bazen keskin tatlı, doğal bir peynir."
          },
          {
            "word": "Çilek",
            "hint": "Meyveleri için dünya çapında yetiştirilen, topluca çilek olarak bilinen Fragaria cinsinin yaygın olarak yetiştirilen bir hibrit türü."
          },
          {
            "word": "Üzüm",
            "hint": "Çiçekli bitki cinsi Vitis'in yaprak döken odunsu sarmaşıklarının botanik olarak bir meyve olan bir meyvesi."
          }
        ],
        "normal": [
          {
            "word": "Acı Biber",
            "hint": "Bir tür Capsicum annuum. Genellikle yemekleri tatlandırmak için kullanılan orta derecede acı bir acı biberdir."
          },
          {
            "word": "Adaçayı",
            "hint": "Odunsu sapları, grimsi yaprakları ve maviden morumsu çiçeklere sahip çok yıllık, her zaman yeşil bir alt çalı."
          },
          {
            "word": "Ananas",
            "hint": "Yenilebilir bir meyvesi olan ve Bromeliaceae familyasındaki ekonomik olarak en önemli bitki olan tropikal bir bitki."
          },
          {
            "word": "Avokado",
            "hint": "Güney orta Meksika'ya özgü, çiçekli bitki ailesi Lauraceae'nin bir üyesi olarak sınıflandırılan bir ağacın meyvesi."
          },
          {
            "word": "Biberiye",
            "hint": "Akdeniz bölgesine özgü, kokulu, her zaman yeşil, iğne benzeri yaprakları ve beyaz, pembe, mor veya mavi çiçekleri olan bir çalı."
          },
          {
            "word": "Bouillabaisse",
            "hint": "Marsilya liman kentinden kaynaklanan geleneksel bir Provençal balık yahnisi."
          },
          {
            "word": "Brie",
            "hint": "Adını köken aldığı Fransız bölgesi Brie'den alan yumuşak bir inek sütü peyniri."
          },
          {
            "word": "Brokoli",
            "hint": "Lahana ailesinde, büyük çiçekli başı, sapı ve küçük ilişkili yaprakları sebze olarak yenen yenilebilir yeşil bir bitki."
          },
          {
            "word": "Brownie",
            "hint": "Kare veya dikdörtgen çikolatalı fırınlanmış bir şekerleme."
          },
          {
            "word": "Börülce",
            "hint": "Bezelye olan Pisum sativum'un kurutulmuş, soyulmuş ve bölünmüş tohumlarından oluşan bir tarım veya mutfak hazırlığı."
          },
          {
            "word": "Cheesecake",
            "hint": "Bir veya daha fazla katmandan oluşan tatlı bir tatlı."
          },
          {
            "word": "Dereotu",
            "hint": "Kereviz familyası Apiaceae'den yıllık bir bitki. Anethum cinsindeki tek türdür."
          },
          {
            "word": "Dholl Puri",
            "hint": "Geleneksel bir Mauritius yemeği."
          },
          {
            "word": "Domates",
            "hint": "Genellikle domates bitkisi olarak bilinen, itüzümü Solanum lycopersicum'un kırmızı, yenilebilir bir meyvesi, botanik olarak bir meyve."
          },
          {
            "word": "Dondurma",
            "hint": "Genellikle atıştırmalık veya tatlı olarak yenen tatlandırılmış dondurulmuş bir yiyecek."
          },
          {
            "word": "Donut",
            "hint": "Mayalı kızarmış bir hamur türü."
          },
          {
            "word": "Doro Wat",
            "hint": "Bir Etiyopya tavuk yahnisi."
          },
          {
            "word": "Doğramak",
            "hint": "Yiyecekleri küçük, düzensiz parçalara kesmek."
          },
          {
            "word": "Elma",
            "hint": "Bir elma ağacı (Malus domestica) tarafından üretilen tatlı, yenilebilir bir meyve."
          },
          {
            "word": "Elmalı Turta",
            "hint": "Ana dolgu maddesi elma olan bir turta."
          },
          {
            "word": "Fesleğen",
            "hint": "Lamiaceae (naneler) familyasından bir mutfak bitkisi."
          },
          {
            "word": "Gelato",
            "hint": "Dondurma için İtalyanca kelime."
          },
          {
            "word": "Gorgonzola",
            "hint": "Yağsız inek sütünden yapılan damarlı bir İtalyan mavi peyniri."
          },
          {
            "word": "Hamburger",
            "hint": "Genellikle sığır etinden yapılmış bir veya daha fazla pişmiş köftenin dilimlenmiş bir ekmek rulosu veya topuzu içine yerleştirilmesinden oluşan bir sandviç."
          },
          {
            "word": "Hamur",
            "hint": "Dökülecek kadar ince olan un ve sıvı karışımı."
          },
          {
            "word": "Ispanak",
            "hint": "Orta ve batı Asya'ya özgü yapraklı yeşil çiçekli bir bitki."
          },
          {
            "word": "Jalapeño",
            "hint": "Capsicum annuum türünün orta boy bir acı biber pod tipi kültivarı."
          },
          {
            "word": "Kap kek",
            "hint": "Bir kişiye servis yapmak için tasarlanmış, küçük ince bir kağıt veya alüminyum kapta pişirilebilen küçük bir kek."
          },
          {
            "word": "Karanfil",
            "hint": "Myrtaceae, Syzygium aromaticum familyasındaki bir ağacın aromatik çiçek tomurcukları."
          },
          {
            "word": "Karpuz",
            "hint": "Yeşil kabuklu ve tatlı, pembe, sulu bir posası olan, az çok küresel şekilli büyük bir meyve."
          },
          {
            "word": "Kereviz",
            "hint": "Antik çağlardan beri sebze olarak yetiştirilen Apiaceae familyasından bir bataklık bitkisi."
          },
          {
            "word": "Kibbeh",
            "hint": "Orta Doğu mutfağında popüler olan, baharatlı kıyma, soğan ve tahıl bazlı bir yemek ailesi."
          },
          {
            "word": "Kimyon",
            "hint": "Orta Doğu'yu içeren ve Hindistan'a kadar uzanan bir bölgeye özgü Apiaceae familyasından çiçekli bir bitki."
          },
          {
            "word": "Kişniş",
            "hint": "Apiaceae familyasından yıllık bir bitki."
          },
          {
            "word": "Kore Mutfağı",
            "hint": "Kore mutfak sanatlarının geleneksel yemek pişirme gelenekleri ve uygulamaları."
          },
          {
            "word": "Kruvasan",
            "hint": "Avusturya kökenli, ancak çoğunlukla Fransa ile ilişkilendirilen, tereyağlı, pul pul, viennoiserie hamur işi."
          },
          {
            "word": "Kurabiye",
            "hint": "Tipik olarak küçük, düz ve tatlı olan fırınlanmış veya pişirilmiş bir yiyecek."
          },
          {
            "word": "Kırmızı Biber",
            "hint": "Bir tür Capsicum annuum. Genellikle yemekleri tatlandırmak için kullanılan orta derecede acı bir acı biberdir."
          },
          {
            "word": "Limon",
            "hint": "Güney Asya'ya, özellikle Kuzeydoğu Hindistan'a özgü, çiçekli bitki ailesi Rutaceae'den küçük bir yaprak dökmeyen ağaç türü."
          },
          {
            "word": "Lübnan Mutfağı",
            "hint": "Bol miktarda tam tahıl, meyve, sebze, nişasta, taze balık ve deniz ürünleri içeren bir mutfak geleneği."
          },
          {
            "word": "Makarna",
            "hint": "Geleneksel İtalyan mutfağının temel bir yemeği, ilk referans Sicilya'da 1154'e dayanıyor."
          },
          {
            "word": "Makaron",
            "hint": "Yumurta akı, pudra şekeri, toz şeker, badem unu ve gıda boyası ile yapılan tatlı bir beze bazlı şekerleme."
          },
          {
            "word": "Maydanoz",
            "hint": "Orta ve doğu Akdeniz bölgesine özgü Apiaceae familyasından çiçekli bir bitki türü."
          },
          {
            "word": "Meksika Mutfağı",
            "hint": "Modern Meksika ülkesinin yemek pişirme mutfaklarından ve geleneklerinden oluşur."
          },
          {
            "word": "Mercimek",
            "hint": "Bir baklagil. Mercek şeklindeki tohumları ile bilinen yıllık bir bitkidir."
          },
          {
            "word": "Mozzarella",
            "hint": "Geleneksel olarak güney İtalya'da İtalyan manda sütünden makarna filata yöntemiyle yapılan bir peynir."
          },
          {
            "word": "Muffin",
            "hint": "Bireysel boyutlu, fırınlanmış bir ürün. İki farklı şeyi ifade edebilir, fırınlanan ve daha sonra bir tavada pişirilen (tipik olarak şekersiz) kısmen kabartılmış bir yassı ekmek ve bir kap kek benzeri hızlı ekmek (genellikle tatlandırılmış)."
          },
          {
            "word": "Musakka",
            "hint": "Levant, Orta Doğu ve Balkanlar'da, birçok yerel ve bölgesel varyasyonu olan, genellikle kıyma içeren patlıcan ve/veya patates bazlı bir yemek."
          },
          {
            "word": "Muz",
            "hint": "Musa cinsindeki birkaç çeşit büyük otsu çiçekli bitki tarafından üretilen, botanik olarak bir meyve olan uzun, yenilebilir bir meyve."
          },
          {
            "word": "Paprika",
            "hint": "Dolmalık biber veya tatlı biber olarak adlandırılan Capsicum annuum bitkisinin daha büyük ve daha tatlı çeşitlerinin kurutulmuş kırmızı meyvelerinden yapılan öğütülmüş bir baharat."
          },
          {
            "word": "Parmesan",
            "hint": "İnek sütünden üretilen ve en az 12 ay olgunlaştırılan sert, taneli bir İtalyan peyniri."
          },
          {
            "word": "Patates",
            "hint": "Solanum tuberosum bitkisinin nişastalı bir yumrusu ve Amerika'ya özgü bir kök sebzesidir."
          },
          {
            "word": "Pekin Ördeği",
            "hint": "İmparatorluk döneminden beri hazırlanan Pekin'den (Peking) bir yemek."
          },
          {
            "word": "Peynir",
            "hint": "Süt proteini kazeinin pıhtılaştırılmasıyla çok çeşitli tatlar, dokular ve formlarda üretilen sütten elde edilen bir süt ürünü."
          },
          {
            "word": "Pirinç",
            "hint": "Oryza sativa (Asya pirinci) veya daha az yaygın olarak Oryza glaberrima (Afrika pirinci) ot türünün tohumu."
          },
          {
            "word": "Portakal",
            "hint": "Rutaceae familyasındaki çeşitli narenciye türlerinin meyvesi."
          },
          {
            "word": "Poutine",
            "hint": "Üzerine kahverengi bir sos gezdirilmiş patates kızartması ve peynir lorundan oluşan bir Kanada yemeği."
          },
          {
            "word": "Puding",
            "hint": "Tatlı veya ana yemeğin bir parçası olan tuzlu (tuzlu veya baharatlı) bir yemek olabilen bir yiyecek türü."
          },
          {
            "word": "Rokfor",
            "hint": "Güney Fransa'dan bir koyun sütü peyniri."
          },
          {
            "word": "Romazava",
            "hint": "Geleneksel bir Madagaskar yemeği."
          },
          {
            "word": "Salata",
            "hint": "Genellikle sebze veya meyve olmak üzere küçük yiyecek parçalarının bir karışımından oluşan bir yemektir."
          },
          {
            "word": "Salatalık",
            "hint": "Kabakgiller familyası Cucurbitaceae'de yaygın olarak yetiştirilen bir bitki."
          },
          {
            "word": "Sarımsak",
            "hint": "Soğan cinsi Allium'da bir tür. Yakın akrabaları arasında soğan, arpacık, pırasa, frenk soğanı ve Çin soğanı bulunur."
          },
          {
            "word": "Soğan",
            "hint": "Allium cinsinin en yaygın olarak yetiştirilen türü olan bir sebze."
          },
          {
            "word": "Soğan Tozu",
            "hint": "Genellikle baharat olarak kullanılan suyu alınmış, öğütülmüş soğan."
          },
          {
            "word": "Stilton",
            "hint": "İki çeşitte üretilen bir İngiliz peyniri: karakteristik bir koku ve tat oluşturmak için Penicillium roqueforti eklenmiş mavi ve eklenmemiş beyaz."
          },
          {
            "word": "Sığır Eti",
            "hint": "Sığırlardan, özellikle iskelet kasından elde edilen etin mutfak adı."
          },
          {
            "word": "Tarçın",
            "hint": "Cinnamomum cinsinden birkaç ağaç türünün iç kabuğundan elde edilen bir baharat."
          },
          {
            "word": "Tereyağı",
            "hint": "Çırpılmış kremanın yağ ve protein bileşenlerinden yapılan bir süt ürünü."
          },
          {
            "word": "Tiramisu",
            "hint": "Kahve aromalı bir İtalyan tatlısı."
          },
          {
            "word": "Turta",
            "hint": "Genellikle çeşitli tatlı veya tuzlu malzemelerin bir dolgusunu kaplayan veya tamamen içeren bir hamur işi muhafazasından yapılan fırınlanmış bir yemektir."
          },
          {
            "word": "Vietnam Mutfağı",
            "hint": "Vietnam'ın yiyecek ve içeceklerini kapsar ve genel öğünlerde beş temel tadın bir kombinasyonunu içerir."
          },
          {
            "word": "Yumurta",
            "hint": "Yaygın bir yiyecek ve yemek pişirmede çok yönlü bir bileşen."
          },
          {
            "word": "Zencefil",
            "hint": "Rizomu, zencefil kökü veya zencefil, baharat ve halk ilacı olarak yaygın olarak kullanılan çiçekli bir bitki."
          },
          {
            "word": "Zerdeçal",
            "hint": "Zencefil familyası Zingiberaceae'den Curcuma longa çiçekli bir bitki, kökleri yemek pişirmede kullanılır."
          },
          {
            "word": "Çikolata",
            "hint": "Kavrulmuş ve öğütülmüş kakao tohumlarının sıvı, macun veya blok şeklinde yapılan ve diğer yiyeceklerde tatlandırıcı bir bileşen olarak da kullanılabilen bir preparatı."
          },
          {
            "word": "İspanyol Mutfağı",
            "hint": "İspanya'dan gelen yemek pişirme geleneklerinden ve uygulamalarından oluşur."
          },
          {
            "word": "İtalyan Mutfağı",
            "hint": "Antik çağlardan beri İtalyan Yarımadası'nda geliştirilen ve daha sonra İtalyan diasporası dalgalarıyla birlikte dünyaya yayılan malzemeler, tarifler ve pişirme tekniklerinden oluşan bir Akdeniz mutfağı."
          },
          {
            "word": "Şeftali",
            "hint": "İlk olarak evcilleştirilip yetiştirildiği Tarim Havzası ile Kunlun Dağları'nın kuzey yamaçları arasındaki Kuzeybatı Çin bölgesine özgü yaprak döken bir ağaç."
          }
        ],
        "difficult": [
          {
            "word": "Ackee ve Tuzlu Balık",
            "hint": "Geleneksel bir Jamaika yemeği."
          },
          {
            "word": "Brezilya Mutfağı",
            "hint": "Avrupa, Amerikan Yerlisi, Afrika ve en son Asya (çoğunlukla Japon) etkileriyle karakterize edilen Brezilya'nın yemek pişirme uygulamaları ve gelenekleri bütünü."
          },
          {
            "word": "Defne Yaprağı",
            "hint": "Yemek pişirmede yaygın olarak kullanılan aromatik bir yaprak."
          },
          {
            "word": "Dolmalık Biber",
            "hint": "Capsicum annuum türünün bir kültivar grubu."
          },
          {
            "word": "Ekmek Kırıntıları",
            "hint": "Bir rende, blender veya oklava ile ezilmiş, ardından neminin çoğunu gidermek için fırınlanmış veya kızartılmış dilimlenmiş ekmek."
          },
          {
            "word": "Fransız Mutfağı",
            "hint": "Fransa'dan gelen yemek pişirme geleneklerinden ve uygulamalarından oluşur."
          },
          {
            "word": "Fırında pişirmek",
            "hint": "Genellikle bir fırında veya fırın benzeri bir cihazda kuru ısıyla kapaksız pişirmek."
          },
          {
            "word": "Hint Mutfağı",
            "hint": "Hint alt kıtasına özgü çeşitli bölgesel ve geleneksel mutfaklardan oluşur."
          },
          {
            "word": "Japon Mutfağı",
            "hint": "Yüzyıllar süren sosyal ve ekonomik değişikliklerle gelişen Japonya'nın bölgesel ve geleneksel yiyecekleri."
          },
          {
            "word": "Kara Lahana",
            "hint": "Besin açısından zengin, yeşil, yapraklı, turpgillerden bir sebze."
          },
          {
            "word": "Karamelize etmek",
            "hint": "Şekerin eriyip altın-kahverengi bir sıvıya dönüşene kadar ısıtıldığı bir pişirme tekniği."
          },
          {
            "word": "Küp doğramak",
            "hint": "Yiyecekleri küçük küpler halinde kesmek."
          },
          {
            "word": "Küçük Hindistan Cevizi",
            "hint": "Myristica cinsinin birkaç türünün tohumu veya öğütülmüş baharatı."
          },
          {
            "word": "Misket Limonu",
            "hint": "Tipik olarak yuvarlak, yeşil renkli, 3-6 santimetre (1.2-2.4 inç) çapında ve asidik meyve suyu kesecikleri içeren bir narenciye meyvesi."
          },
          {
            "word": "Sarımsak Tozu",
            "hint": "Suyu alınmış sarımsaktan yapılan ve lezzet arttırmak için yemek pişirmede kullanılan bir baharat."
          },
          {
            "word": "Sıvı gezdirmek",
            "hint": "Pişirme sırasında lezzet katmak ve kurumasını önlemek için yiyecekleri tava damlaları veya soslarla nemlendirmek."
          },
          {
            "word": "Tayland Mutfağı",
            "hint": "Tayland'ın ulusal mutfağı."
          },
          {
            "word": "Türk Mutfağı",
            "hint": "Orta Asya, Orta Doğu, Doğu Avrupa ve Balkan mutfaklarının bir karışımı."
          },
          {
            "word": "Yunan Mutfağı",
            "hint": "Bir Akdeniz mutfağı."
          },
          {
            "word": "Çekirdeğini Çıkarmak",
            "hint": "Bir meyvenin orta kısmını çıkarmak."
          },
          {
            "word": "Çekirdeğini çıkarmak",
            "hint": "Bir meyvenin orta kısmını çıkarmak."
          },
          {
            "word": "Çikolatalı Kek",
            "hint": "Eritilmiş çikolata, kakao tozu veya her ikisi ile tatlandırılmış bir kek."
          },
          {
            "word": "Çin Mutfağı",
            "hint": "Çin kültürünün önemli bir parçasıdır ve Çin'in çeşitli bölgelerinden kaynaklanan mutfakların yanı sıra dünyanın diğer bölgelerine yerleşmiş Denizaşırı Çinlilerden gelen mutfakları içerir."
          }
        ]
      }
    },
    {
      "categoryName": "Teknoloji ve Cihazlar",
      "description": "Elektronik cihazlar ve teknolojik yenilikler.",
      "levels": {
        "easy": [
          {
            "word": "API",
            "hint": "Uygulama Programlama Arayüzü."
          },
          {
            "word": "Ampul",
            "hint": "Işıldayana kadar ısıtılan bir tel filamanlı bir elektrikli ışık."
          },
          {
            "word": "Ateş",
            "hint": "Isı, ışık ve çeşitli reaksiyon ürünleri salan, ekzotermik kimyasal yanma sürecinde bir malzemenin hızlı oksidasyonu."
          },
          {
            "word": "Blog",
            "hint": "Genellikle bir kişi veya küçük bir grup tarafından yönetilen, gayri resmi veya konuşma tarzında yazılmış düzenli olarak güncellenen bir web sitesi veya web sayfası."
          },
          {
            "word": "Drone",
            "hint": "İnsansız bir hava aracı (İHA)."
          },
          {
            "word": "Fare",
            "hint": "Bir yüzeye göre iki boyutlu hareketi algılayan elle tutulan bir işaretleme aygıtı."
          },
          {
            "word": "Fırın",
            "hint": "Yiyecekleri pişirmek ve ısıtmak için bir mutfak ocağında olduğu gibi kapalı bir bölme."
          },
          {
            "word": "GPS",
            "hint": "Dört veya daha fazla GPS uydusuna engelsiz bir görüş hattı olduğu sürece Dünya üzerinde veya yakınında bir GPS alıcısına coğrafi konum ve zaman bilgisi sağlayan küresel bir navigasyon uydu sistemi."
          },
          {
            "word": "Klima",
            "hint": "Bir binadaki havayı soğutmak ve nemini almak için bir sistem."
          },
          {
            "word": "Lazer",
            "hint": "Uyarılmış elektromanyetik radyasyon emisyonuna dayanan bir optik amplifikasyon işlemi yoluyla ışık yayan bir cihaz."
          },
          {
            "word": "Ocak",
            "hint": "Yakıt yakarak veya elektrik kullanarak çalışan bir pişirme veya ısıtma aparatı."
          },
          {
            "word": "Radyo",
            "hint": "Radyo dalgalarını kullanarak sinyal verme ve iletişim kurma teknolojisi."
          },
          {
            "word": "Virüs",
            "hint": "Kendini kopyalayabilen ve tipik olarak sistemi bozma veya verileri yok etme gibi zararlı bir etkiye sahip olan bir kod parçası."
          },
          {
            "word": "Wi-Fi",
            "hint": "Cihazların yerel alan ağı ve İnternet erişimi için yaygın olarak kullanılan, IEEE 802.11 standartları ailesine dayanan bir kablosuz ağ protokolleri ailesi."
          },
          {
            "word": "Çivi",
            "hint": "Birbirine birleştirmek veya kanca olarak hizmet etmek için genellikle ahşaba bir çekiçle çakılan, genişletilmiş düz başlı küçük bir metal çivi."
          }
        ],
        "normal": [
          {
            "word": "3D Yazıcı",
            "hint": "Genellikle bir malzemenin art arda birçok ince katmanını sererek üç boyutlu bir dijital modelden fiziksel bir nesnenin oluşturulmasına izin veren bir makine."
          },
          {
            "word": "Akıllı Telefon",
            "hint": "Genellikle dokunmatik ekran arayüzü, internet erişimi ve indirilen uygulamaları çalıştırabilen bir işletim sistemine sahip, bir bilgisayarın birçok işlevini yerine getiren bir cep telefonu."
          },
          {
            "word": "Algoritma",
            "hint": "Özellikle bir bilgisayar tarafından hesaplamalarda veya diğer problem çözme işlemlerinde izlenecek bir süreç veya kurallar dizisi."
          },
          {
            "word": "Anakart",
            "hint": "Genel amaçlı bilgisayarlarda ve diğer genişletilebilir sistemlerdeki ana baskılı devre kartı (PCB)."
          },
          {
            "word": "Bant genişliği",
            "hint": "Belirli bir bant içindeki frekans aralığı, özellikle bir sinyali iletmek için kullanılan."
          },
          {
            "word": "Barut",
            "hint": "Bilinen en eski kimyasal patlayıcı."
          },
          {
            "word": "Bilgisayar",
            "hint": "Bilgisayar programlama yoluyla otomatik olarak aritmetik veya mantıksal işlem dizilerini yürütmesi talimatı verilebilen bir makine."
          },
          {
            "word": "Bluetooth",
            "hint": "ISM bantlarında 2.402 GHz'den 2.480 GHz'e kadar UHF radyo dalgalarını kullanarak kısa mesafelerde sabit ve mobil cihazlar arasında veri alışverişi yapmak ve kişisel alan ağları (PAN'ler) oluşturmak için kullanılan kısa menzilli bir kablosuz teknoloji standardı."
          },
          {
            "word": "Bulaşık Makinesi",
            "hint": "Bulaşıkları otomatik olarak yıkamak için bir makine."
          },
          {
            "word": "Buzdolabı",
            "hint": "Yapay olarak serin tutulan ve yiyecek ve içecekleri saklamak için kullanılan bir cihaz veya bölme."
          },
          {
            "word": "DVD oynatıcı",
            "hint": "Hem DVD-Video hem de DVD-Audio teknik standartları altında üretilen diskleri çalan bir cihaz, iki farklı ve uyumsuz standart."
          },
          {
            "word": "Demir",
            "hint": "Fe sembolü ve 26 atom numarasına sahip bir kimyasal element."
          },
          {
            "word": "Dijital Kamera",
            "hint": "Fotoğrafları dijital bellekte yakalayan bir kamera."
          },
          {
            "word": "Donanım",
            "hint": "Merkezi işlem birimi, monitör, klavye ve fare gibi bir bilgisayarın fiziksel parçaları."
          },
          {
            "word": "E-okuyucu",
            "hint": "Öncelikle dijital e-kitapları ve süreli yayınları okumak amacıyla tasarlanmış bir mobil elektronik cihaz."
          },
          {
            "word": "Elektrikli Süpürge",
            "hint": "Emiş yoluyla yerlerden ve diğer yüzeylerden toz ve küçük parçacıkları toplayan bir elektrikli cihaz."
          },
          {
            "word": "Fonograf",
            "hint": "Sesin mekanik olarak kaydedilmesi ve yeniden üretilmesi için bir cihaz."
          },
          {
            "word": "Güç Kaynağı Ünitesi (PSU)",
            "hint": "En az bir elektrik yüküne güç sağlayan bir bileşen."
          },
          {
            "word": "Hata",
            "hint": "Bir bilgisayar programında veya sisteminde yanlış veya beklenmedik bir sonuç üretmesine veya istenmeyen şekillerde davranmasına neden olan bir hata, kusur veya arıza."
          },
          {
            "word": "Isıtıcı",
            "hint": "Kapalı bir alanı ısıtmak için kendi kendine yeten bir cihaz."
          },
          {
            "word": "Kağıt",
            "hint": "Ahşap, paçavra, ot veya diğer bitkisel kaynaklardan elde edilen selüloz liflerinin suda mekanik veya kimyasal olarak işlenmesi, suyun ince bir ağdan süzülerek lifin yüzeyde eşit olarak dağılmasını sağlaması, ardından preslenip kurutulmasıyla üretilen ince bir tabaka malzemesi."
          },
          {
            "word": "Kimlik Avı",
            "hint": "Parolalar ve kredi kartı numaraları gibi kişisel bilgileri ifşa etmelerini sağlamak için saygın şirketlerden geliyormuş gibi görünen e-postalar göndermenin hileli uygulaması."
          },
          {
            "word": "Klavye",
            "hint": "Mekanik kollar veya elektronik anahtarlar olarak işlev görmek için düğme veya tuş düzenlemesi kullanan daktilo tarzı bir cihaz."
          },
          {
            "word": "Kulaklık",
            "hint": "Bir kullanıcının kulaklarının üzerinde veya çevresinde takılan bir çift küçük hoparlör sürücüsü."
          },
          {
            "word": "Kurutucu",
            "hint": "Bir şeyi, özellikle saç veya çamaşırları kurutmak için bir makine veya cihaz."
          },
          {
            "word": "MP3 Çalar",
            "hint": "MP3 formatında müzik dosyalarını saklamanıza ve çalmanıza olanak tanıyan taşınabilir bir tüketici elektroniği cihazı."
          },
          {
            "word": "MP3 çalar",
            "hint": "Taşınabilir bir dijital müzik çalar."
          },
          {
            "word": "Matbaa",
            "hint": "Mürekkebi aktarmak için bir baskı ortamına (kağıt veya kumaş gibi) dayanan mürekkepli bir yüzeye basınç uygulamak için bir cihaz."
          },
          {
            "word": "Mikroskop",
            "hint": "Çıplak gözle görülemeyecek kadar küçük nesneleri görmek için kullanılan bir alet."
          },
          {
            "word": "Monitör",
            "hint": "Bilgisayarlar için bir elektronik görsel ekran."
          },
          {
            "word": "Oyun Konsolu",
            "hint": "Çıkış olarak bir monitör veya televizyon seti gerektiren video oyunları için özel olarak tasarlanmış standart bir bilgi işlem cihazı."
          },
          {
            "word": "Penisilin",
            "hint": "Penisilin G (damar içi kullanım), penisilin V (ağızdan kullanım), prokain penisilin ve benzatin penisilin (kas içi kullanım) içeren bir antibiyotik grubu."
          },
          {
            "word": "Projektör",
            "hint": "Bir görüntüyü (veya hareketli görüntüleri) bir yüzeye, genellikle bir projeksiyon ekranına yansıtan bir optik cihaz."
          },
          {
            "word": "Pusula",
            "hint": "Coğrafi ana yönlere (veya noktalara) göre yönü gösteren navigasyon ve yönlendirme için kullanılan bir manyetometre."
          },
          {
            "word": "Saat",
            "hint": "Zamanı ölçmek, tutmak ve göstermek için bir alet."
          },
          {
            "word": "Sanal Gerçeklik (VR) Gözlüğü",
            "hint": "Kullanıcıya sanal gerçeklik sağlayan başa takılan bir cihaz."
          },
          {
            "word": "Spam",
            "hint": "Reklam, kimlik avı, kötü amaçlı yazılım yayma vb. amaçlarla genellikle çok sayıda kullanıcıya İnternet üzerinden gönderilen ilgisiz veya istenmeyen mesajlar."
          },
          {
            "word": "Sulama",
            "hint": "Ekinlerin üretimine yardımcı olmak için toprağa kontrollü miktarda su uygulama yapay süreci."
          },
          {
            "word": "Tablet",
            "hint": "Dokunmatik ekran arayüzü olan kablosuz, taşınabilir bir kişisel bilgisayar."
          },
          {
            "word": "Tarayıcı",
            "hint": "Görüntüleri, basılı metinleri, el yazısını veya bir nesneyi optik olarak tarayan ve onu dijital bir görüntüye dönüştüren bir cihaz."
          },
          {
            "word": "Tekerlek",
            "hint": "Bir aks üzerinde dönen ve bir aracın veya başka bir nesnenin altında sabitlenerek yerden kolayca hareket etmesini sağlayan dairesel bir nesne."
          },
          {
            "word": "Telefon",
            "hint": "Doğrudan duyulamayacak kadar uzakta olduklarında iki veya daha fazla kullanıcının bir konuşma yapmasına izin veren bir telekomünikasyon cihazı."
          },
          {
            "word": "Teleskop",
            "hint": "Uzak nesneleri daha yakın göstermek için lensler veya aynalar ve genellikle her ikisini birden kullanan bir optik alet."
          },
          {
            "word": "Televizyon",
            "hint": "Ekranlarda yeniden üretilen görsel görüntüleri ve sesi iletmek için bir sistem, esas olarak eğlence, bilgi ve eğitim için programlar yayınlamak için kullanılır."
          },
          {
            "word": "Transistör",
            "hint": "Elektronik sinyalleri ve elektrik gücünü yükseltmek veya değiştirmek için kullanılan bir yarı iletken cihaz."
          },
          {
            "word": "Uygulama",
            "hint": "Kullanıcının belirli bir amacını yerine getirmek için tasarlanmış ve yazılmış bir program veya yazılım parçası."
          },
          {
            "word": "Vantilatör",
            "hint": "Soğutma veya havalandırma için hava akımı oluşturan dönen kanatları olan bir cihaz."
          },
          {
            "word": "Video Kamera",
            "hint": "Başlangıçta bir video kamerayı ve bir video kaset kaydediciyi birleştiren bir elektronik cihaz."
          },
          {
            "word": "Yazıcı",
            "hint": "Genellikle kağıt üzerinde grafiklerin veya metinlerin kalıcı bir temsilini yapan bir çevre birimi makinesi."
          },
          {
            "word": "Yazılım",
            "hint": "Bir bilgisayar tarafından kullanılan programlar ve diğer işletim bilgileri."
          },
          {
            "word": "Yedekleme",
            "hint": "Orijinalinin kaybolması veya hasar görmesi durumunda yapılan bir dosyanın veya başka bir veri öğesinin bir kopyası."
          },
          {
            "word": "Çamaşır Makinesi",
            "hint": "Giyim ve çarşaf gibi çamaşırları yıkamak için kullanılan bir makine."
          },
          {
            "word": "Önbellek",
            "hint": "Bu veriler için gelecekteki isteklerin daha hızlı sunulabilmesi için verileri depolayan bir donanım veya yazılım bileşeni."
          },
          {
            "word": "İnternet",
            "hint": "Ağlar ve cihazlar arasında iletişim kurmak için İnternet protokol paketini (TCP/IP) kullanan birbirine bağlı bilgisayar ağlarının küresel sistemi."
          }
        ],
        "difficult": [
          {
            "word": "Akıllı Saat",
            "hint": "İşlevselliği zaman tutmanın ötesinde geliştirilmiş bilgisayarlı bir kol saati."
          },
          {
            "word": "Bilgisayar Faresi",
            "hint": "Bir yüzeye göre iki boyutlu hareketi algılayan elle tutulan bir işaretleme aygıtı."
          },
          {
            "word": "Bluetooth hoparlör",
            "hint": "Bir telefona, tablete veya başka bir cihaza kablosuz olarak bağlanabilen bir hoparlör."
          },
          {
            "word": "Dizüstü Bilgisayar",
            "hint": "Genellikle pille çalışan, kullanıcının kucağına sığacak kadar küçük ve klavyenin üzerine kapak gibi kapanan bir ekrana sahip taşınabilir bir bilgisayar."
          },
          {
            "word": "Ethernet kablosu",
            "hint": "Bir cihazı internete bağlamak için kullanılan bir ağ kablosu."
          },
          {
            "word": "Fiber Optik",
            "hint": "Genellikle plastik veya camdan yapılmış uzun bir fiber boyunca hareket eden ışık darbelerini kullanarak veri iletimi ile ilişkili teknoloji."
          },
          {
            "word": "Fitness Takipçisi",
            "hint": "Yürünen veya koşulan mesafe, kalori tüketimi ve bazı durumlarda kalp atışı gibi zindelikle ilgili metrikleri izlemek ve takip etmek için bir cihaz veya uygulama."
          },
          {
            "word": "Grafik İşlem Birimi (GPU)",
            "hint": "Bir görüntüleme cihazına çıktı için tasarlanmış bir çerçeve arabelleğindeki görüntülerin oluşturulmasını hızlandırmak için belleği hızla değiştirmek ve değiştirmek için tasarlanmış özel bir elektronik devre."
          },
          {
            "word": "Güvenlik Duvarı",
            "hint": "Dış iletişime izin verirken yetkisiz erişimi engellemek için tasarlanmış bir bilgisayar sisteminin veya ağın bir parçası."
          },
          {
            "word": "Katı Hal Sürücüsü (SSD)",
            "hint": "Genellikle flash bellek kullanarak verileri kalıcı olarak depolamak için entegre devre düzeneklerini kullanan bir katı hal depolama aygıtı."
          },
          {
            "word": "Kötü Amaçlı Yazılım",
            "hint": "Bilgisayarlara ve bilgisayar sistemlerine zarar vermek veya bunları devre dışı bırakmak için tasarlanmış yazılım."
          },
          {
            "word": "Merkezi İşlem Birimi (CPU)",
            "hint": "Bir bilgisayar programını oluşturan talimatları yürüten bir bilgisayar içindeki elektronik devre."
          },
          {
            "word": "Mikrodalga Fırın",
            "hint": "Yiyecekleri mikrodalga frekans aralığındaki elektromanyetik radyasyona maruz bırakarak ısıtan ve pişiren bir elektrikli fırın."
          },
          {
            "word": "Nükleer Reaktör",
            "hint": "Kendi kendini idame ettiren bir nükleer zincir reaksiyonunu başlatmak ve kontrol etmek için kullanılan bir cihaz."
          },
          {
            "word": "Radyo alıcısı",
            "hint": "Radyo dalgalarını alan ve taşıdıkları bilgiyi kullanılabilir bir forma dönüştüren bir cihaz."
          },
          {
            "word": "Rastgele Erişimli Bellek (RAM)",
            "hint": "Genellikle çalışma verilerini ve makine kodunu depolamak için kullanılan, herhangi bir sırada okunabilen ve değiştirilebilen bir bilgisayar belleği şekli."
          },
          {
            "word": "Sabit Disk Sürücüsü (HDD)",
            "hint": "Manyetik depolama ve manyetik malzeme ile kaplanmış bir veya daha fazla sert, hızla dönen plaka kullanarak dijital verileri depolayan ve alan bir elektro-mekanik veri depolama aygıtı."
          },
          {
            "word": "Set üstü kutusu",
            "hint": "Genellikle bir TV alıcısı girişi içeren ve bir televizyon setine ve harici bir sinyal kaynağına çıktı görüntüleyen, kaynak sinyalini daha sonra televizyon ekranında veya başka bir görüntüleme cihazında görüntülenebilecek bir biçimde içeriğe dönüştüren bir bilgi cihazı."
          },
          {
            "word": "Taşınabilir Oyun Konsolu",
            "hint": "Dahili ekranı, oyun kontrolleri ve hoparlörleri olan küçük, taşınabilir, kendi kendine yeten bir video oyun konsolu."
          },
          {
            "word": "USB Flash Sürücü",
            "hint": "Entegre bir USB arayüzü ile flash bellek içeren bir veri depolama aygıtı."
          },
          {
            "word": "Web Kamerası",
            "hint": "Görüntüsünü gerçek zamanlı olarak bir bilgisayara veya bir bilgisayar ağı üzerinden besleyen veya yayınlayan bir video kamera."
          },
          {
            "word": "Yel Değirmeni",
            "hint": "Rüzgar gücünü yelken veya kanat adı verilen kanatlar aracılığıyla dönme enerjisine dönüştüren bir yapı."
          },
          {
            "word": "Yelkencilik",
            "hint": "Bir aracın itilmesi ve yelken adı verilen büyük folyolarla hareketinin kontrol edilmesi."
          }
        ]
      }
    },
    {
      "categoryName": "Kurgusal Karakterler",
      "description": "Filmlerden, kitaplardan, çizgi romanlardan ve video oyunlarından karakterler.",
      "levels": {
        "easy": [
          {
            "word": "Ahbap",
            "hint": "1998 yapımı Büyük Lebowski filminin kahramanı."
          },
          {
            "word": "Alice",
            "hint": "Lewis Carroll'un 1865 tarihli çocuk romanı Alice Harikalar Diyarında'nın kahramanı."
          },
          {
            "word": "Joker",
            "hint": "Bir süper kötü ve Batman'in baş düşmanı."
          },
          {
            "word": "Link",
            "hint": "Nintendo'nun video oyunu serisi The Legend of Zelda'nın ana kahramanı."
          },
          {
            "word": "Luigi",
            "hint": "Nintendo tarafından piyasaya sürülen video oyunlarında ve ilgili medyada yer alan kurgusal bir karakter. Japon video oyunu tasarımcısı Shigeru Miyamoto tarafından yaratılan, Mario'nun küçük kardeş ikizi ve yardımcısıdır."
          },
          {
            "word": "Mario",
            "hint": "Nintendo'ya ait ve Japon video oyunu tasarımcısı Shigeru Miyamoto tarafından yaratılan Mario video oyunu serisindeki kurgusal bir karakter."
          },
          {
            "word": "Thor",
            "hint": "Büyülü bir çekiç olan Mjolnir'i kullanan Asgardlı gök gürültüsü tanrısı."
          },
          {
            "word": "Venom",
            "hint": "Hayatta kalması için genellikle insan olan bir konakçıya bağlanması gereken, amorf, sıvı benzeri bir forma sahip, duyarlı bir uzaylı simbiyot."
          },
          {
            "word": "Yoshi",
            "hint": "Nintendo tarafından yayınlanan video oyunlarında görünen kurgusal bir antropomorfik dinozor."
          }
        ],
        "normal": [
          {
            "word": "Aquaman",
            "hint": "Deniz altı ulusu Atlantis'in kralı."
          },
          {
            "word": "Aragorn",
            "hint": "İlk olarak Strider adıyla tanıtılan ve daha sonra Gondor Kralı Isildur'un varisi olduğu ortaya çıkan Kuzey'in bir korucusu."
          },
          {
            "word": "Atticus Finch",
            "hint": "Harper Lee'nin 1960 tarihli Pulitzer Ödüllü romanı Bülbülü Öldürmek'teki kurgusal bir karakter."
          },
          {
            "word": "Batman",
            "hint": "Gotham Şehri'nde suçla savaşan, yarasa benzeri kostümü ve aletleriyle tanınan bir süper kahraman."
          },
          {
            "word": "Bowser",
            "hint": "Nintendo'nun Mario serisinin kurgusal bir karakteri ve ana düşmanı."
          },
          {
            "word": "Bugs Bunny",
            "hint": "1930'ların sonlarında Leon Schlesinger Productions (daha sonra Warner Bros. Cartoons) tarafından yaratılan ve başlangıçta Mel Blanc tarafından seslendirilen bir animasyon çizgi film karakteri."
          },
          {
            "word": "Clarice Starling",
            "hint": "Thomas Harris'in 1988 tarihli romanı Kuzuların Sessizliği'nin ve 1999 tarihli devam filmi Hannibal'ın kahramanı olan kurgusal bir karakter."
          },
          {
            "word": "Daffy Duck",
            "hint": "Warner Bros. tarafından yaratılan bir animasyon çizgi film karakteri."
          },
          {
            "word": "Demir Adam",
            "hint": "Kendi tasarlayıp inşa ettiği bir güç zırhı giyen bir süper kahraman."
          },
          {
            "word": "Don Kişot",
            "hint": "Miguel de Cervantes'in romanının kahramanı."
          },
          {
            "word": "Drakula",
            "hint": "Bram Stoker'ın 1897 tarihli gotik korku romanı Drakula'nın baş karakteri."
          },
          {
            "word": "Elizabeth Bennet",
            "hint": "Jane Austen'in 1813 tarihli romanı Gurur ve Önyargı'daki kahraman."
          },
          {
            "word": "Ellen Ripley",
            "hint": "Alien film serisinin kahramanı."
          },
          {
            "word": "Flash",
            "hint": "İnsanüstü hıza sahip bir süper kahraman."
          },
          {
            "word": "Gandalf",
            "hint": "J.R.R. Tolkien'in Hobbit ve Yüzüklerin Efendisi'nde merkezi bir karakter olan bir büyücü."
          },
          {
            "word": "Ganondorf",
            "hint": "Nintendo'nun The Legend of Zelda video oyunu serisinin ana düşmanı."
          },
          {
            "word": "Gelin",
            "hint": "Kill Bill film serisinin kahramanı."
          },
          {
            "word": "Han Solo",
            "hint": "Uzay gemisi Millennium Falcon ile tanınan bir kaçakçı, alçak ve Asi İttifakı'nın kahramanı."
          },
          {
            "word": "Hannibal Lecter",
            "hint": "Romancı Thomas Harris tarafından yaratılan kurgusal bir karakter."
          },
          {
            "word": "Hermione Granger",
            "hint": "Zeki bir cadı ve Harry Potter'ın en iyi arkadaşlarından biri."
          },
          {
            "word": "Homer Simpson",
            "hint": "Amerikan animasyon sitcomu The Simpsons'ın kahramanı."
          },
          {
            "word": "Hulk",
            "hint": "Kızdığında veya strese girdiğinde insanüstü güce sahip dev, yeşil tenli, kaslı bir insansıya dönüşen bir süper kahraman."
          },
          {
            "word": "Indiana Jones",
            "hint": "Yılan korkusu ve güvenilir kamçısıyla tanınan bir arkeolog ve maceracı."
          },
          {
            "word": "James Bond",
            "hint": "Çekiciliği, zekası ve casusluk becerisiyle tanınan, kod numarası 007 olan bir İngiliz gizli ajanı."
          },
          {
            "word": "Jay Gatsby",
            "hint": "F. Scott Fitzgerald'ın 1925 tarihli romanı Muhteşem Gatsby'nin baş karakteri."
          },
          {
            "word": "Jerry Fare",
            "hint": "Metro-Goldwyn-Mayer'in Tom ve Jerry tiyatro animasyon kısa filmleri serisindeki iki itibari ana kahramandan biri olan kurgusal bir karakter."
          },
          {
            "word": "John McClane",
            "hint": "Die Hard film serisinin kahramanı."
          },
          {
            "word": "Kaptan Ahab",
            "hint": "Herman Melville'in Moby-Dick'indeki (1851) iki ana kahramandan biri olan kurgusal bir karakter."
          },
          {
            "word": "Kaptan Amerika",
            "hint": "Deneysel bir serumla insan mükemmelliğinin zirvesine çıkarılmış vatansever bir süper kahraman."
          },
          {
            "word": "Kara Dul",
            "hint": "Yüksek eğitimli bir casus ve dövüş sanatçısı."
          },
          {
            "word": "Kedi Kadın",
            "hint": "Gotham Şehri'nde yetenekli bir hırsız ve soyguncu."
          },
          {
            "word": "Kirby",
            "hint": "Nintendo ve HAL Laboratory'ye ait Kirby video oyunu serisinin itibari kahramanı."
          },
          {
            "word": "Kratos",
            "hint": "Santa Monica Studio'nun Yunan mitolojisine dayanan God of War serisinin kurgusal bir karakteri ve kahramanı."
          },
          {
            "word": "Lara Croft",
            "hint": "Tomb Raider video oyunu serisinin kurgusal bir karakteri ve ana kahramanı."
          },
          {
            "word": "Lex Luthor",
            "hint": "Zeki bir bilim adamı ve Süpermen'in baş düşmanı."
          },
          {
            "word": "Luke Skywalker",
            "hint": "Orijinal Star Wars üçlemesinin kahramanı olan bir Jedi Şövalyesi."
          },
          {
            "word": "Magneto",
            "hint": "Manyetik alanlar üretme ve kontrol etme yeteneğine sahip güçlü bir mutant."
          },
          {
            "word": "Mickey Mouse",
            "hint": "1928'de Walt Disney ve Ub Iwerks tarafından yaratılan bir animasyon karakteri."
          },
          {
            "word": "Pikachu",
            "hint": "Pokémon medya serisindeki kurgusal bir tür."
          },
          {
            "word": "Porky Pig",
            "hint": "Warner Bros. Looney Tunes ve Merrie Melodies çizgi film serilerindeki bir animasyon karakteri."
          },
          {
            "word": "Prenses Leia",
            "hint": "Alderaan gezegeninin bir prensesi, İmparatorluk Senatosu üyesi, Asi İttifakı'nda bir general ve Direniş'in kurucu üyesi."
          },
          {
            "word": "Samus Aran",
            "hint": "Nintendo'nun Metroid bilim kurgu aksiyon-macera oyunu serisinin kahramanı."
          },
          {
            "word": "Scooby-Doo",
            "hint": "Aynı adlı Amerikan animasyon televizyon serisinin itibari karakteri ve kahramanı."
          },
          {
            "word": "Sherlock Holmes",
            "hint": "Parlak tümdengelimli akıl yürütmesiyle tanınan ünlü bir dedektif."
          },
          {
            "word": "Süpermen",
            "hint": "Krypton gezegeninden gelen, insanüstü gücü ve uçma yeteneği ile tanınan bir süper kahraman."
          },
          {
            "word": "Terminatör",
            "hint": "Terminatör serisinden kurgusal bir karakter."
          },
          {
            "word": "Tom Kedi",
            "hint": "Metro-Goldwyn-Mayer'in Tom ve Jerry tiyatro animasyon kısa filmleri serisindeki iki itibari ana kahramandan biri olan kurgusal bir karakter."
          },
          {
            "word": "Travis Bickle",
            "hint": "1976 yapımı Taksi Şoförü filminin kahramanı."
          },
          {
            "word": "Vito Corleone",
            "hint": "Mario Puzo'nun 1969 tarihli romanı Baba'da ve Francis Ford Coppola'nın film üçlemesinin ilk ikisinde kurgusal bir karakter."
          },
          {
            "word": "Wolverine",
            "hint": "Hayvan keskinliğinde duyulara, gelişmiş fiziksel yeteneklere, iyileşme faktörü olarak bilinen güçlü bir yenilenme yeteneğine ve her elinde üç geri çekilebilir pençeye sahip bir mutant."
          },
          {
            "word": "Yeşil Cin",
            "hint": "Bir süper kötü ve Örümcek Adam'ın baş düşmanı."
          },
          {
            "word": "Şahingöz",
            "hint": "Usta bir okçu ve nişancı."
          }
        ],
        "difficult": [
          {
            "word": "Cheshire Kedisi",
            "hint": "Lewis Carroll tarafından Alice Harikalar Diyarında popüler hale getirilen ve kendine özgü yaramaz sırıtışıyla tanınan kurgusal bir kedi."
          },
          {
            "word": "Crash Bandicoot",
            "hint": "Crash Bandicoot serisinin baş karakteri ve ana kahramanı."
          },
          {
            "word": "Darth Vader",
            "hint": "Star Wars evreninde güçlü bir Sith Lordu."
          },
          {
            "word": "Deli Şapkacı",
            "hint": "Lewis Carroll'un 1865 tarihli çocuk romanı Alice Harikalar Diyarında'ki bir karakter."
          },
          {
            "word": "Doktor Doom",
            "hint": "Bir süper kötü ve Fantastik Dörtlü'nün baş düşmanı."
          },
          {
            "word": "Donkey Kong",
            "hint": "Donkey Kong ve Mario video oyunu serilerinde görünen kurgusal bir goril."
          },
          {
            "word": "Ebenezer Scrooge",
            "hint": "Charles Dickens'ın 1843 tarihli novellası Bir Noel Şarkısı'nın kahramanı."
          },
          {
            "word": "Forrest Gump",
            "hint": "Winston Groom'un 1986 tarihli romanının, Robert Zemeckis'in aynı adlı 1994 filminin ve 1995 tarihli devam romanı Gump and Co.'nun kahramanı."
          },
          {
            "word": "Frankenstein'ın canavarı",
            "hint": "İlk olarak Mary Shelley'nin 1818 tarihli romanı Frankenstein; ya da Modern Prometheus'ta görünen kurgusal bir karakter."
          },
          {
            "word": "Frodo Baggins",
            "hint": "J.R.R. Tolkien'in Yüzüklerin Efendisi'nin ana kahramanı olan bir hobbit."
          },
          {
            "word": "Harry Potter",
            "hint": "On birinci doğum gününde sihirli mirasını keşfeden genç bir büyücü."
          },
          {
            "word": "Holden Caulfield",
            "hint": "J. D. Salinger'ın 1951 tarihli romanı Çavdar Tarlasında Çocuklar'ın kahramanı ve anlatıcısı."
          },
          {
            "word": "Huckleberry Finn",
            "hint": "Mark Twain'in 1884 tarihli romanı Huckleberry Finn'in Maceraları'nın kahramanı."
          },
          {
            "word": "Katniss Everdeen",
            "hint": "Açlık Oyunları üçlemesinin kahramanı, okçuluktaki becerisi ve Capitol'e karşı gelmesiyle tanınır."
          },
          {
            "word": "Kirpi Sonic",
            "hint": "Sega tarafından yayınlanan Sonic the Hedgehog serisinin baş karakteri ve kahramanı."
          },
          {
            "word": "Kupa Kraliçesi",
            "hint": "Yazar Lewis Carroll'un Alice Harikalar Diyarında kitabından bir karakter."
          },
          {
            "word": "Master Chief",
            "hint": "Halo multimedya serisindeki kurgusal bir karakter ve kahraman."
          },
          {
            "word": "Prenses Peach",
            "hint": "Nintendo'nun Mario serisindeki kurgusal bir karakter. Başlangıçta Shigeru Miyamoto tarafından yaratılan, sürekli Bowser tarafından saldırıya uğrayan kurgusal Mantar Krallığı'nın prensesidir."
          },
          {
            "word": "Prenses Zelda",
            "hint": "Nintendo'nun The Legend of Zelda video oyunu serisindeki itibari karakter."
          },
          {
            "word": "Rocky Balboa",
            "hint": "Rocky serisinin baş karakteri."
          },
          {
            "word": "Ron Weasley",
            "hint": "Safkan bir büyücü ve Harry Potter'ın en iyi arkadaşlarından biri."
          },
          {
            "word": "Solid Snake",
            "hint": "Hideo Kojima tarafından yaratılan ve Konami tarafından geliştirilip yayınlanan Metal Gear serisinden kurgusal bir karakter."
          },
          {
            "word": "SüngerBob KarePantolon",
            "hint": "Aynı adlı Amerikan animasyon televizyon dizisinin baş karakteri ve kahramanı."
          },
          {
            "word": "Tony Montana",
            "hint": "1983 yapımı Yaralı Yüz filminin kahramanı."
          },
          {
            "word": "Winnie the Pooh",
            "hint": "İngiliz yazar A. A. Milne tarafından yaratılan kurgusal bir antropomorfik oyuncak ayı."
          },
          {
            "word": "Wonder Woman",
            "hint": "İnsanüstü gücü, hızı ve çevikliği ile tanınan bir Amazon prensesi ve süper kahraman."
          },
          {
            "word": "Yeşil Fener",
            "hint": "Yeşil Fener Kolordusu adlı galaksiler arası bir polis gücünün üyesi olan bir süper kahraman."
          },
          {
            "word": "Örümcek Adam",
            "hint": "Yüzeylere yapışma ve bileklerinden ağ fırlatma gibi örümcek benzeri yeteneklere sahip bir süper kahraman."
          }
        ]
      }
    },
    {
      "categoryName": "Günlük Eşyalar",
      "description": "Bir evde bulunan yaygın eşyalar.",
      "levels": {
        "easy": [
          {
            "word": "Bant",
            "hint": "Nesneleri birbirine yapıştırmak için kullanılan yapışkan bir bant."
          },
          {
            "word": "Bıçak",
            "hint": "Kesmek için kullanılan keskin bir bıçağı ve bir sapı olan bir alet."
          },
          {
            "word": "Dolap",
            "hint": "Eşyaları saklamak veya sergilemek için kullanılan kapıları ve rafları veya çekmeceleri olan bir mobilya parçası."
          },
          {
            "word": "Etek",
            "hint": "Bir elbise veya bornozun alt kısmı, kişiyi belden aşağıya doğru kaplayan veya bu amaca hizmet eden ayrı bir dış giysi."
          },
          {
            "word": "Havlu",
            "hint": "Kendini kurutmak veya bir şeyleri kurulamak için kullanılan kalın, emici bir bez veya kağıt parçası."
          },
          {
            "word": "Kalem",
            "hint": "Genellikle kağıt gibi bir yüzeye yazmak veya çizmek için mürekkep uygulayan yaygın bir yazı aracı."
          },
          {
            "word": "Kağıt",
            "hint": "Ahşap, paçavra, ot veya diğer bitkisel kaynaklardan elde edilen selüloz liflerinin suda mekanik veya kimyasal olarak işlenmesi, suyun ince bir ağdan süzülerek lifin yüzeyde eşit olarak dağılmasını sağlaması, ardından preslenip kurutulmasıyla üretilen ince bir tabaka malzemesi."
          },
          {
            "word": "Kepçe",
            "hint": "Çorba, güveç veya sos servis etmek için kullanılan, fincan şeklinde bir kasesi olan büyük, uzun saplı bir kaşık."
          },
          {
            "word": "Klima",
            "hint": "Bir binadaki havayı soğutmak ve nemini almak için bir sistem."
          },
          {
            "word": "Kot",
            "hint": "Tipik olarak denim veya tulum kumaşından yapılmış bir tür pantolon veya pantolon."
          },
          {
            "word": "Lamba",
            "hint": "Işık vermek için bir cihaz, ya bir tutucu ve gölgelik veya kapak ile birlikte bir elektrik ampulünden oluşan ya da gaz veya yağ yakan ve bir fitil veya manto ve bir cam bacadan oluşan bir cihaz."
          },
          {
            "word": "Makas",
            "hint": "Kumaş, kağıt ve diğer ince malzemeleri kesmek için kullanılan, biri diğerinin üzerine yerleştirilmiş ve ortada tutturulmuş iki bıçaktan oluşan bir alet, böylece tutamaklarının ucundaki halkalara sokulan bir başparmak ve parmakla açılıp kapanmalarına izin verilir."
          },
          {
            "word": "Masa",
            "hint": "Nesnelerin yerleştirilebileceği ve yemek yemek, yazmak veya çalışmak için kullanılabilecek düz bir yüzey sağlayan, düz bir üstü ve bir veya daha fazla bacağı olan bir mobilya parçası."
          },
          {
            "word": "Palto",
            "hint": "Sıcaklık veya moda için her iki cinsiyet tarafından üst gövdede giyilen bir giysi."
          },
          {
            "word": "Rende",
            "hint": "Yiyecekleri ince parçalara rendelemek için kullanılan bir mutfak eşyası."
          },
          {
            "word": "Tabak",
            "hint": "Yiyeceklerin yendiği veya servis edildiği, tipik olarak dairesel ve porselenden yapılmış düz bir tabak."
          },
          {
            "word": "Yatak",
            "hint": "Uyumak veya dinlenmek için kullanılan bir mobilya parçası."
          },
          {
            "word": "Zımba",
            "hint": "İnce bir metal zımbayı sayfalardan geçirip uçlarını katlayarak kağıt veya benzeri malzeme sayfalarını birleştiren mekanik bir cihaz."
          },
          {
            "word": "Çatal",
            "hint": "Genellikle yiyeceği ağza kaldırmak veya keserken tutmak için kullanılan iki veya daha fazla dişi olan bir mutfak eşyası."
          },
          {
            "word": "Şapka",
            "hint": "Hava koşullarına karşı koruma, üniversite mezuniyeti gibi törensel nedenler, dini nedenler, güvenlik veya bir moda aksesuarı olarak çeşitli nedenlerle giyilen bir baş örtüsü."
          }
        ],
        "normal": [
          {
            "word": "Anahtar",
            "hint": "Belirli bir kilidin koğuşlarına uyacak şekilde kesilmiş kesikleri olan, bir kilide takılıp açmak veya kapatmak için çevrilen küçük bir şekilli metal parçası."
          },
          {
            "word": "Ataç",
            "hint": "Kağıt sayfalarını bir arada tutmak için kullanılan, genellikle ilmekli bir şekle bükülmüş çelik telden yapılmış bir cihaz."
          },
          {
            "word": "Ayakkabı",
            "hint": "İnsan ayağını korumak ve rahat ettirmek için tasarlanmış bir ayakkabı parçası."
          },
          {
            "word": "Battaniye",
            "hint": "Yatakta veya başka bir yerde sıcaklık için örtü olarak kullanılan büyük bir yün veya benzeri malzeme parçası."
          },
          {
            "word": "Blender",
            "hint": "Yiyecekleri ve diğer maddeleri karıştırmak, püre haline getirmek veya emülsifiye etmek için kullanılan bir mutfak ve laboratuvar cihazı."
          },
          {
            "word": "Buzdolabı",
            "hint": "Yapay olarak serin tutulan ve yiyecek ve içecekleri saklamak için kullanılan bir cihaz veya bölme."
          },
          {
            "word": "Ceket",
            "hint": "Üst gövde için orta karın boyunda bir giysi."
          },
          {
            "word": "Cüzdan",
            "hint": "Para, kredi kartları ve diğer kişisel eşyaları tutmak için küçük, düz bir kılıf."
          },
          {
            "word": "Defter",
            "hint": "Genellikle not veya memorandum kaydetme, diğer yazma, çizim veya koleksiyon defteri gibi amaçlar için kullanılan, genellikle çizgili ve bir kitap veya kağıt sayfaları yığını."
          },
          {
            "word": "Diş Macunu",
            "hint": "Dişlerin estetiğini ve sağlığını temizlemek ve korumak için bir diş fırçası ile kullanılan bir macun veya jel diş macunu."
          },
          {
            "word": "El Feneri",
            "hint": "Taşınabilir, elle tutulan bir elektrikli ışık."
          },
          {
            "word": "Elbise",
            "hint": "Geleneksel olarak kadınlar veya kızlar tarafından giyilen, etek kısmı ve ekli bir korse (veya tek parça bir giysi etkisi veren uygun bir korse) içeren bir giysi."
          },
          {
            "word": "Fincan",
            "hint": "İçmek için kullanılan, tipik olarak bir sapı olan küçük, kase şeklinde bir kap."
          },
          {
            "word": "Fırın",
            "hint": "Yiyecekleri pişirmek ve ısıtmak için bir mutfak ocağında olduğu gibi kapalı bir bölme."
          },
          {
            "word": "Isıtıcı",
            "hint": "Kapalı bir alanı ısıtmak için kendi kendine yeten bir cihaz."
          },
          {
            "word": "Kanepe",
            "hint": "İki veya daha fazla kişi için sırtı ve kolları olan uzun, döşemeli bir koltuk."
          },
          {
            "word": "Kase",
            "hint": "Yiyecek veya sıvı için kullanılan yuvarlak, derin bir tabak veya leğen."
          },
          {
            "word": "Kazak",
            "hint": "Tipik olarak uzun kollu, örülmüş veya tığ işi malzemeden yapılmış, vücudun üst kısmını kaplayan bir giysi parçası."
          },
          {
            "word": "Kaşık",
            "hint": "Yemek yemek, karıştırmak ve servis yapmak için kullanılan, bir sapın ucunda küçük, sığ bir kaseden, oval veya yuvarlak oluşan bir alet."
          },
          {
            "word": "Kitaplık",
            "hint": "Kitapların saklanabileceği bir raf."
          },
          {
            "word": "Koli Bandı",
            "hint": "Genellikle polietilen ile kaplanmış, kumaş veya tülbent destekli basınca duyarlı bir bant."
          },
          {
            "word": "Komodin",
            "hint": "Bir yatağın veya kanepenin yanında durmak için tasarlanmış küçük bir masa veya dolap."
          },
          {
            "word": "Kurutucu",
            "hint": "Bir şeyi, özellikle saç veya çamaşırları kurutmak için bir makine veya cihaz."
          },
          {
            "word": "Lastik Bant",
            "hint": "Bir şeyleri bir arada tutmak için kullanılan, çeşitli boyutlarda bir kauçuk halkası."
          },
          {
            "word": "Mezura",
            "hint": "Boyut veya mesafeyi ölçmek için kullanılan esnek bir cetvel."
          },
          {
            "word": "Ocak",
            "hint": "Yakıt yakarak veya elektrik kullanarak çalışan bir pişirme veya ısıtma aparatı."
          },
          {
            "word": "Osmanlı",
            "hint": "Sırtı veya kolları olmayan alçak, döşemeli bir koltuk."
          },
          {
            "word": "Pense",
            "hint": "Nesneleri sıkıca tutmak, bükmek veya fiziksel sıkıştırma için kullanılan bir el aleti."
          },
          {
            "word": "Sabun",
            "hint": "Yıkama ve temizlik için su ile kullanılan, doğal yağların veya katı yağların sodyum hidroksit veya başka bir güçlü alkali ile bir bileşiğinden yapılan ve tipik olarak parfüm ve renklendirici eklenmiş bir madde."
          },
          {
            "word": "Sandalye",
            "hint": "Tipik olarak sırtı ve dört bacağı olan tek kişilik ayrı bir koltuk."
          },
          {
            "word": "Sebze Soyucu",
            "hint": "Genellikle patates ve havuç gibi belirli sebzelerin ve elma ve armut gibi meyvelerin dış kabuğunu veya kabuğunu çıkarmak için kullanılan, bir sapa takılı yarıklı bir metal bıçaktan oluşan bir mutfak aleti."
          },
          {
            "word": "Spatula",
            "hint": "Karıştırma, yayma ve kaldırma için kullanılan geniş, düz, kör bir bıçağı olan küçük bir alet."
          },
          {
            "word": "Su Terazisi",
            "hint": "Bir yüzeyin yatay (düz) mi yoksa dikey (çekül) mi olduğunu belirtmek için tasarlanmış bir alet."
          },
          {
            "word": "Süzgeç",
            "hint": "Makarna gibi yiyecekleri süzmek veya sebzeleri durulamak için kullanılan bir mutfak eşyası."
          },
          {
            "word": "Tişört",
            "hint": "Gövdesinin ve kollarının T şeklinden adını alan bir kumaş gömlek stili."
          },
          {
            "word": "Tornavida",
            "hint": "Vidaları vidalamak ve sökmek (takmak ve çıkarmak) için kullanılan manuel veya elektrikli bir alet."
          },
          {
            "word": "Tutkal",
            "hint": "Bir şeyleri birbirine yapıştırmak için kullanılan yapışkan bir madde."
          },
          {
            "word": "Vantilatör",
            "hint": "Soğutma veya havalandırma için hava akımı oluşturan dönen kanatları olan bir cihaz."
          },
          {
            "word": "Yastık",
            "hint": "Tüyler, köpük kauçuk veya diğer yumuşak malzemelerle doldurulmuş, uzanırken başı desteklemek için kullanılan dikdörtgen bir bez torba."
          },
          {
            "word": "Çamaşır Makinesi",
            "hint": "Giyim ve çarşaf gibi çamaşırları yıkamak için kullanılan bir makine."
          },
          {
            "word": "Çekiç",
            "hint": "Bir nesnenin küçük bir alanına bir darbe indirmek için sallanan uzun bir sapa sabitlenmiş ağırlıklı bir 'baştan' oluşan bir alet."
          },
          {
            "word": "Çorap",
            "hint": "Ayaklarda giyilen ve genellikle ayak bileğini veya baldırın bir kısmını kaplayan bir giysi parçası."
          },
          {
            "word": "Çırpıcı",
            "hint": "Malzemeleri pürüzsüz bir şekilde karıştırmak ve çırpma veya çırpma olarak bilinen bir işlemle bir karışıma hava katmak için kullanılabilen bir pişirme aleti."
          },
          {
            "word": "Ölçü Kaşıkları",
            "hint": "Pişirme sırasında sıvı veya kuru bir malzemenin miktarını ölçmek için kullanılan bir kaşık."
          },
          {
            "word": "Şampuan",
            "hint": "Saçları yıkamak için kullanılan sabun veya deterjan içeren bir sıvı preparat."
          },
          {
            "word": "Şemsiye",
            "hint": "Yağmurdan veya bazen güneşten korunmak için kullanılan, merkezi bir çubukla desteklenen katlanır bir metal çerçeve üzerinde dairesel bir kumaş kanopiden oluşan bir cihaz."
          },
          {
            "word": "Şifonyer",
            "hint": "Giysileri saklamak için çekmeceleri olan bir mobilya parçası."
          },
          {
            "word": "Şişe Açacağı",
            "hint": "Metal şişe kapaklarını açmak için bir cihaz."
          }
        ],
        "difficult": [
          {
            "word": "Bağlayıcı Klips",
            "hint": "Kağıt sayfalarını birbirine bağlamak için basit bir cihaz. Kağıdı sağlam bırakır ve zımbanın aksine hızlı ve kolay bir şekilde çıkarılabilir."
          },
          {
            "word": "Bulaşık Makinesi",
            "hint": "Bulaşıkları otomatik olarak yıkamak için bir makine."
          },
          {
            "word": "Diş Fırçası",
            "hint": "Dişleri temizlemek için kullanılan uzun saplı küçük bir fırça."
          },
          {
            "word": "Elektrikli Süpürge",
            "hint": "Emiş yoluyla yerlerden ve diğer yüzeylerden toz ve küçük parçacıkları toplayan bir elektrikli cihaz."
          },
          {
            "word": "Kahve Makinesi",
            "hint": "Kahve demleyen bir elektrikli cihaz."
          },
          {
            "word": "Kesme Tahtası",
            "hint": "Kesmek için malzeme yerleştirmek için dayanıklı bir tahta."
          },
          {
            "word": "Konserve Açacağı",
            "hint": "Teneke kutuları açmak için bir cihaz."
          },
          {
            "word": "Kurşun Kalem",
            "hint": "Koruyucu bir dış kılıf içinde katı bir pigment çekirdeği olan bir yazı gereci."
          },
          {
            "word": "Maket Bıçağı",
            "hint": "Ahşap, karton ve diğer malzemeleri kesmek için tasarlanmış, genellikle geri çekilebilir küçük, keskin bir bıçağı olan bir bıçak."
          },
          {
            "word": "Tost Makinesi",
            "hint": "Ekmek dilimlerini kızartan bir elektrikli cihaz."
          },
          {
            "word": "Çalışma Masası",
            "hint": "Okuma, yazma veya bilgisayar gibi ekipman kullanma gibi akademik, profesyonel veya ev içi etkinlikler için bir okulda, ofiste, evde veya benzeri yerlerde kullanılan düz, masa tarzı bir çalışma yüzeyine sahip bir mobilya parçası."
          },
          {
            "word": "Ölçü Kapları",
            "hint": "Pişirmede malzemeleri ölçmek için kullanılan, dereceli miktarlarda işaretlenmiş bir kap."
          },
          {
            "word": "İngiliz anahtarı",
            "hint": "Nesneleri - genellikle somun ve cıvata gibi döner bağlantı elemanlarını - döndürmek veya dönmelerini önlemek için tork uygulamada kavrama ve mekanik avantaj sağlamak için kullanılan bir alet."
          }
        ]
      }
    },
    {
      "categoryName": "Tarihi Olaylar ve Dönemler",
      "description": "Dünya tarihindeki önemli olaylar ve dönemler.",
      "levels": {
        "easy": [],
        "normal": [
          {
            "word": "Amerika'nın keşfi",
            "hint": "Kristof Kolomb önderliğinde 1492'de Avrupalıların Amerika'ya gelişi."
          },
          {
            "word": "Antik Roma",
            "hint": "MÖ 10. yüzyılda İtalyan Yarımadası'nda kurulan küçük bir tarım topluluğundan büyüyen bir medeniyet."
          },
          {
            "word": "Bizans İmparatorluğu",
            "hint": "Geç Antik Çağ ve Orta Çağ'da başkenti Konstantinopolis iken doğu eyaletlerinde Roma İmparatorluğu'nun devamı."
          },
          {
            "word": "Bronz Çağı",
            "hint": "Yaklaşık MÖ 3300'den MÖ 1200'e kadar olan, bronz kullanımı, bazı bölgelerde yazı ve kentsel medeniyetin diğer erken özellikleriyle karakterize edilen tarihi bir dönem."
          },
          {
            "word": "Demir Çağı",
            "hint": "İnsanlığın tarih öncesi ve protohistorisinin üç çağlı bölünmesinin son dönemi."
          },
          {
            "word": "Dijital Devrim",
            "hint": "20. yüzyılın ikinci yarısında dijital bilgisayarların ve dijital kayıt tutmanın benimsenmesi ve yaygınlaşmasıyla başlayan ve günümüze kadar devam eden mekanik ve analog elektronik teknolojiden dijital elektroniğe geçiş."
          },
          {
            "word": "Evrim teorisi",
            "hint": "Charles Darwin tarafından geliştirilen, tüm organizma türlerinin, bireyin rekabet etme, hayatta kalma ve üreme yeteneğini artıran küçük, kalıtsal varyasyonların doğal seçilimi yoluyla ortaya çıktığını ve geliştiğini belirten bir teori."
          },
          {
            "word": "Görelilik teorisi",
            "hint": "Albert Einstein tarafından geliştirilen, fizik yasalarının hızlanmayan tüm gözlemciler için aynı olduğunu ve bir vakumdaki ışık hızının, hareketlerinden veya ışık kaynağının hareketinden bağımsız olarak tüm gözlemciler için aynı olduğunu belirten bir teori."
          },
          {
            "word": "Güllerin Savaşları",
            "hint": "İngiltere tahtının kontrolü için, kraliyet Plantagenet Hanesi'nin iki rakip öğrenci kolunun destekçileri arasında yapılan bir dizi İngiliz iç savaşı: kırmızı bir gülle temsil edilen Lancaster Hanesi ve beyaz bir gülle temsil edilen York Hanesi."
          },
          {
            "word": "Kara Ölüm",
            "hint": "1346'dan 1353'e kadar Afro-Avrasya'da meydana gelen bir hıyarcıklı veba salgını. İnsanlık tarihinde kaydedilen en ölümcül salgındır ve Avrasya ve Kuzey Afrika'da 75-200 milyon insanın ölümüne neden olmuştur."
          },
          {
            "word": "Klasik Çağ",
            "hint": "MÖ 8. yüzyıl ile MS 6. yüzyıl arasında Akdeniz merkezli bir kültür tarihi dönemi."
          },
          {
            "word": "Matbaanın icadı",
            "hint": "Kitapların seri üretimine ve bilginin Avrupa çapında hızla yayılmasına olanak tanıyan bir icat."
          },
          {
            "word": "Moğol İmparatorluğu",
            "hint": "13. ve 14. yüzyıllarda var olan tarihteki en büyük bitişik kara imparatorluğu."
          },
          {
            "word": "Orta Çağ",
            "hint": "Batı'da Roma İmparatorluğu'nun çöküşünden (5. yüzyıl) Konstantinopolis'in fethine (1453) veya daha dar anlamda yaklaşık 1100'den 1453'e kadar olan Avrupa tarihi dönemi."
          },
          {
            "word": "Pers İmparatorluğu",
            "hint": "Pers'te (günümüz İran'ı) merkezlenmiş bir dizi imparatorluk hanedanı."
          },
          {
            "word": "Rönesans",
            "hint": "14. yüzyıldan 17. yüzyıla kadar Avrupa tarihinde, Orta Çağ ile modern tarih arasındaki kültürel köprü olarak kabul edilen bir dönem."
          },
          {
            "word": "Taş Devri",
            "hint": "Taşın kenarı, ucu veya vurmalı yüzeyi olan aletler yapmak için yaygın olarak kullanıldığı geniş bir tarih öncesi dönem."
          },
          {
            "word": "Uçağın icadı",
            "hint": "Bir jet motoru, pervane veya roket motorundan gelen itme kuvvetiyle ileri doğru itilen, motorlu, sabit kanatlı bir uçağın icadı."
          },
          {
            "word": "Vietnam Savaşı",
            "hint": "1 Kasım 1955'ten 30 Nisan 1975'te Saygon'un düşüşüne kadar Vietnam, Laos ve Kamboçya'da bir çatışma."
          },
          {
            "word": "Viking Çağı",
            "hint": "Avrupa tarihinde, özellikle Kuzey Avrupa ve İskandinavya tarihinde, Cermen Demir Çağı'nı takiben 8. yüzyılın sonlarından 11. yüzyılın ortalarına kadar olan dönem."
          },
          {
            "word": "Yüz Yıl Savaşları",
            "hint": "1337'den 1453'e kadar Batı Avrupa'da, İngiltere Krallığı'nın hükümdarları olan Plantagenet Hanesi ve onun öğrenci kolu olan Lancaster Hanesi ile Fransa Krallığı'nı yönetme hakkı konusunda Valois Hanesi arasında yapılan bir dizi çatışma."
          },
          {
            "word": "Çin Seddi'nin inşası",
            "hint": "Avrasya Bozkırı'ndaki çeşitli göçebe gruplara karşı koruma olarak eski Çin devletlerinin ve İmparatorluk Çin'in tarihi kuzey sınırları boyunca inşa edilen bir dizi tahkimat."
          }
        ],
        "difficult": [
          {
            "word": "Amerikan Devrimi",
            "hint": "1765 ile 1783 arasında sömürge Kuzey Amerika'da meydana gelen ideolojik ve siyasi bir devrim."
          },
          {
            "word": "Amerikan İç Savaşı",
            "hint": "1861'den 1865'e kadar Amerika Birleşik Devletleri'nde, Birliğe sadık kuzey eyaletleri ile Amerika Konfedere Devletleri'ni kurmak için ayrılan güney eyaletleri arasında yapılan bir iç savaş."
          },
          {
            "word": "Ampulün icadı",
            "hint": "Işıldayana kadar ısıtılan bir tel filamanlı bir elektrikli ışığın icadı."
          },
          {
            "word": "Antik Yunanistan",
            "hint": "MÖ 8. ila 6. yüzyılların Arkaik döneminden antik çağın sonuna (yaklaşık MS 600) kadar süren bir Yunan tarihi dönemine ait bir medeniyet."
          },
          {
            "word": "Aztek İmparatorluğu",
            "hint": "1300'den 1521'e kadar klasik sonrası dönemde orta Meksika'da gelişen bir Mezoamerikan kültürü."
          },
          {
            "word": "Berlin Duvarı'nın yıkılışı",
            "hint": "Alman yeniden birleşmesi ve Soğuk Savaş'ın sona ermesi sürecini başlatan dünya tarihinde çok önemli bir olay."
          },
          {
            "word": "Birinci Dünya Savaşı",
            "hint": "28 Temmuz 1914'ten 11 Kasım 1918'e kadar süren, Avrupa'da başlayan küresel bir savaş."
          },
          {
            "word": "Büyük Buhran",
            "hint": "Çoğunlukla 1930'larda, Amerika Birleşik Devletleri'nde başlayan şiddetli bir dünya çapında ekonomik bunalım."
          },
          {
            "word": "Büyük Patlama Teorisi",
            "hint": "Bilinen en eski dönemlerden sonraki büyük ölçekli evrimi boyunca gözlemlenebilir evren için önde gelen kozmolojik model."
          },
          {
            "word": "DNA'nın keşfi",
            "hint": "1953'te James Watson ve Francis Crick tarafından DNA'nın yapısının keşfi."
          },
          {
            "word": "Elektriğin keşfi",
            "hint": "Modern yaşamı dönüştüren birçok teknolojinin gelişmesine yol açan elektrik ilkelerinin keşfi."
          },
          {
            "word": "Fransız Devrimi",
            "hint": "1789'da başlayıp 1799'da sona eren Fransa ve sömürgelerinde geniş kapsamlı sosyal ve siyasi bir kargaşa dönemi."
          },
          {
            "word": "Haçlı Seferleri",
            "hint": "Ortaçağ döneminde Latin Kilisesi tarafından başlatılan, desteklenen ve bazen yönlendirilen bir dizi dini savaş."
          },
          {
            "word": "Kore Savaşı",
            "hint": "Kuzey Kore (Çin ve Sovyetler Birliği'nin desteğiyle) ile Güney Kore (Birleşmiş Milletler'in, özellikle Amerika Birleşik Devletleri'nin desteğiyle) arasında bir savaş."
          },
          {
            "word": "Körfez Savaşı",
            "hint": "Irak'ın Kuveyt'i işgaline ve ilhakına yanıt olarak Amerika Birleşik Devletleri liderliğindeki 35 ülkeden oluşan koalisyon güçleri tarafından Irak'a karşı yürütülen bir savaş."
          },
          {
            "word": "Kükreyen Yirmiler",
            "hint": "Kuzey Amerika ve Avrupa'da ve Avustralya gibi birkaç diğer gelişmiş ülkede savaş zamanı yıkımından ve ertelenen harcamalardan kurtulma, inşaat patlaması ve otomobil ve elektrik gibi tüketim mallarının hızlı büyümesiyle yönlendirilen bir ekonomik büyüme ve yaygın refah on yılı."
          },
          {
            "word": "Magna Carta'nın imzalanması",
            "hint": "15 Haziran 1215'te Windsor yakınlarındaki Runnymede'de İngiltere Kralı John tarafından kabul edilen bir kraliyet haklar sözleşmesi."
          },
          {
            "word": "Maya Medeniyeti",
            "hint": "Maya halkları tarafından geliştirilen ve logosillabik yazısıyla - Kolomb öncesi Amerika'daki en sofistike ve oldukça gelişmiş yazı sistemi - yanı sıra sanatı, mimarisi, matematiği, takvimi ve astronomik sistemiyle tanınan bir Mezoamerikan medeniyeti."
          },
          {
            "word": "Mısır'daki piramitlerin inşası",
            "hint": "Eski ve Orta Krallık dönemlerinde ülkenin firavunları ve eşleri için mezar olarak inşa edilen antik Mısır'daki devasa taş yapıların inşası."
          },
          {
            "word": "Napolyon Savaşları",
            "hint": "Napolyon I liderliğindeki Fransız İmparatorluğu ve müttefiklerini, çeşitli koalisyonlar halinde oluşturulmuş dalgalı bir dizi Avrupalı güce karşı karşıya getiren bir dizi büyük çatışma."
          },
          {
            "word": "Norman Fethi",
            "hint": "Daha sonra Fatih William olarak adlandırılan Normandiya Dükü liderliğindeki Norman, Breton, Flaman ve Fransız askerlerinden oluşan bir ordu tarafından İngiltere'nin 11. yüzyılda işgali ve işgali."
          },
          {
            "word": "Osmanlı İmparatorluğu",
            "hint": "14. ve 20. yüzyılın başları arasında Güneydoğu Avrupa, Batı Asya ve Kuzey Afrika'nın çoğunu kontrol eden bir devlet."
          },
          {
            "word": "Penisilinin keşfi",
            "hint": "1928'de Alexander Fleming tarafından ilk antibiyotik olan penisilinin keşfi."
          },
          {
            "word": "Sanayi Devrimi",
            "hint": "Avrupa ve Amerika Birleşik Devletleri'nde yaklaşık 1760'tan 1820 ile 1840 arasına kadar olan dönemde yeni üretim süreçlerine geçiş."
          },
          {
            "word": "Soğuk Savaş",
            "hint": "İkinci Dünya Savaşı'nı takiben başlayan, Amerika Birleşik Devletleri ile Sovyetler Birliği ve onların ilgili müttefikleri olan Batı Bloku ve Doğu Bloku arasındaki jeopolitik gerilim dönemi."
          },
          {
            "word": "Tarım Devrimi",
            "hint": "18. ve 19. yüzyılın başlarında Avrupa'da meydana gelen teknolojik gelişme ve artan ürün verimliliği dönemi."
          },
          {
            "word": "Telefonun icadı",
            "hint": "Doğrudan duyulamayacak kadar uzakta olduklarında iki veya daha fazla kullanıcının bir konuşma yapmasına izin veren bir telekomünikasyon cihazının icadı."
          },
          {
            "word": "Uzay Yarışı",
            "hint": "İki Soğuk Savaş rakibi olan Sovyetler Birliği (SSCB) ve Amerika Birleşik Devletleri (ABD) arasında üstün uzay uçuşu kabiliyeti elde etmek için 20. yüzyılda bir rekabet."
          },
          {
            "word": "İkinci Dünya Savaşı",
            "hint": "1939'dan 1945'e kadar süren küresel bir savaş."
          },
          {
            "word": "İngiliz İmparatorluğu",
            "hint": "Birleşik Krallık ve onun selefi devletler tarafından yönetilen veya idare edilen dominyonlar, sömürgeler, himayeler, mandalar ve diğer topraklardan oluşuyordu."
          },
          {
            "word": "İnka İmparatorluğu",
            "hint": "Kolomb öncesi Amerika'daki en büyük imparatorluk."
          }
        ]
      }
    },
    {
      "categoryName": "Spor ve Atletizm",
      "description": "Ekipman ve spor türleri.",
      "levels": {
        "easy": [
          {
            "word": "Boks",
            "hint": "Genellikle koruyucu eldiven giyen iki kişinin bir boks ringinde önceden belirlenmiş bir süre boyunca birbirlerine yumruk attığı bir dövüş sporu."
          },
          {
            "word": "Dalış",
            "hint": "Genellikle akrobasi yaparken bir platformdan veya tramplenden suya atlama veya düşme sporu."
          },
          {
            "word": "Golf",
            "hint": "Oyuncuların bir parkurda bir dizi deliğe mümkün olduğunca az vuruşla top atmak için çeşitli sopalar kullandığı bir sopa-top sporu."
          },
          {
            "word": "Kano",
            "hint": "Su üzerinde hareket etmek için bir kano kullanılması."
          },
          {
            "word": "Kayak",
            "hint": "Kar üzerinde kaymak için kayakları kullanarak bir ulaşım aracı."
          },
          {
            "word": "Luge",
            "hint": "Bir yarışmacının veya iki kişilik bir takımın sırtüstü (yüzü yukarı) ve ayakları önde yatarken düz bir kızakla kaydığı bir kış sporu."
          },
          {
            "word": "Ragbi",
            "hint": "19. yüzyılın ilk yarısında İngiltere'de ortaya çıkan yakın temaslı bir takım sporu."
          },
          {
            "word": "Sörf",
            "hint": "Sörfçü olarak adlandırılan dalga sürücüsünün, genellikle sörfçüyü kıyıya doğru taşıyan hareketli bir dalganın ileri veya derin yüzünde bindiği bir su yüzeyi sporu."
          },
          {
            "word": "Tenis",
            "hint": "Tek bir rakibe karşı bireysel olarak (tekler) veya her biri iki oyuncudan oluşan iki takım arasında (çiftler) oynanabilen bir raket sporu."
          }
        ],
        "normal": [
          {
            "word": "A.J. Foyt",
            "hint": "Amerikalı emekli bir otomobil yarış sürücüsü. Indianapolis 500, Daytona 500, Daytona 24 Saat ve Le Mans 24 Saat'i kazanan tek sürücüdür."
          },
          {
            "word": "Amerikan Futbolu",
            "hint": "Her iki ucunda kale direkleri olan dikdörtgen bir sahada on birer oyuncudan oluşan iki takım tarafından oynanan bir takım sporu."
          },
          {
            "word": "Artistik Patinaj",
            "hint": "Bireylerin, çiftlerin veya grupların artistik patinaj üzerinde buz üzerinde performans sergilediği bir spor."
          },
          {
            "word": "Ayrton Senna",
            "hint": "1988, 1990 ve 1991'de Formula 1 Dünya Sürücüler Şampiyonası'nı kazanan Brezilyalı bir yarış sürücüsü."
          },
          {
            "word": "Basketbol",
            "hint": "Beşer oyuncudan oluşan iki takım arasında, sahanın her iki ucunda sabitlenmiş fileli bir potaya top atılarak sayı atılan bir oyun."
          },
          {
            "word": "Beyzbol",
            "hint": "Sırayla vuruş ve saha yapan iki rakip takım arasında oynanan bir sopa-top oyunu."
          },
          {
            "word": "Biatlon",
            "hint": "Kayaklı koşu ve tüfek atışını birleştiren bir kış sporu."
          },
          {
            "word": "Bisiklet",
            "hint": "Ulaşım, rekreasyon, egzersiz veya spor için bisiklet kullanımı."
          },
          {
            "word": "Bobsled",
            "hint": "İki veya dört takım arkadaşından oluşan takımların yerçekimiyle çalışan bir kızakta dar, virajlı, eğimli, buzlu pistlerde zamanlı koşular yaptığı bir kış sporu."
          },
          {
            "word": "Buz Hokeyi",
            "hint": "Genellikle bir pistte buz üzerinde oynanan, iki patenci takımının sopalarını rakibin kalesine gol atmak için vulkanize bir kauçuk diski vurmak için kullandığı bir temaslı takım sporu."
          },
          {
            "word": "Buz Pateni",
            "hint": "Bir kişinin buz yüzeyinde kaymak için metal bıçaklı buz patenlerini kullanarak bir buz tabakası üzerinde kendi kendine ilerlemesi."
          },
          {
            "word": "Cirit Atma",
            "hint": "Yaklaşık 2.5 m (8 ft 2 inç) uzunluğunda bir mızrak olan ciritin atıldığı bir atletizm etkinliği."
          },
          {
            "word": "Colin McRae",
            "hint": "Lanark, İskoçya'dan İskoç bir ralli sürücüsü. 1995 Dünya Ralli Şampiyonası sürücüler şampiyonluğu onundu."
          },
          {
            "word": "Dekatlon",
            "hint": "On atletizm etkinliğinden oluşan atletizmde birleşik bir etkinlik."
          },
          {
            "word": "Disk Atma",
            "hint": "Bir sporcunun rakiplerinden daha uzak bir mesafeyi işaretlemek amacıyla disk adı verilen ağır bir diski attığı bir atletizm etkinliği."
          },
          {
            "word": "Eskrim",
            "hint": "Üç ilgili dövüş sporundan oluşan bir grup."
          },
          {
            "word": "Futbol",
            "hint": "Kaleciler hariç oyun sırasında topa el veya kolla dokunulamayan, on birer oyuncudan oluşan iki takım arasında yuvarlak bir topla oynanan bir oyun."
          },
          {
            "word": "Gülle Atma",
            "hint": "Ağır küresel bir nesneyi - gülle - mümkün olduğunca uzağa 'atmayı' (atmak yerine itmeyi) içeren bir atletizm etkinliği."
          },
          {
            "word": "Heptatlon",
            "hint": "Yedi atletizm etkinliğinden oluşan atletizmde birleşik bir etkinlik."
          },
          {
            "word": "Jeff Gordon",
            "hint": "NASCAR Onur Listesi'ne girmiş Amerikalı eski bir profesyonel stok araba yarış sürücüsü."
          },
          {
            "word": "Juha Kankkunen",
            "hint": "Finlandiyalı eski bir ralli sürücüsü. 23 dünya rallisi ve dört sürücüler dünya şampiyonluğu kazandı, ki bu her ikisi de zamanında rekordu."
          },
          {
            "word": "Kaykay",
            "hint": "Bir kaykay kullanarak binmeyi ve numaralar yapmayı içeren bir aksiyon sporunun yanı sıra bir rekreasyonel aktivite, bir sanat formu, bir eğlence endüstrisi işi ve bir ulaşım yöntemi."
          },
          {
            "word": "Kriket",
            "hint": "Merkezinde 20 metrelik (22 yarda) bir saha bulunan, her iki ucunda bir kale bulunan, her biri üç kütük üzerine dengelenmiş iki kefeden oluşan bir sahada on birer oyuncudan oluşan iki takım arasında oynanan bir sopa-top oyunu."
          },
          {
            "word": "Körling",
            "hint": "Oyuncuların bir buz tabakası üzerinde taşları dört eş merkezli daireye bölünmüş bir hedef alana doğru kaydırdığı bir spor."
          },
          {
            "word": "Kürek",
            "hint": "Kürekler aracılığıyla bir tekneyi itme sporu veya aktivitesi."
          },
          {
            "word": "Lewis Hamilton",
            "hint": "Şu anda Mercedes için Formula 1'de yarışan İngiliz bir yarış sürücüsü."
          },
          {
            "word": "Okçuluk",
            "hint": "Ok atmak için yay kullanma sanatı, sporu, pratiği veya becerisi."
          },
          {
            "word": "Snowboard",
            "hint": "Bir sürücünün ayaklarına bağlı bir snowboard üzerinde dururken karla kaplı bir yokuştan aşağı inmeyi içeren bir rekreasyonel aktivite ve Olimpiyat ve Paralimpik sporu."
          },
          {
            "word": "Su Kayağı",
            "hint": "Bir bireyin bir tekne veya bir kablolu kayak tesisatı tarafından bir su kütlesi üzerinde çekildiği, yüzeyi iki kayak veya bir kayak üzerinde sıyırdığı bir su yüzeyi sporu."
          },
          {
            "word": "Su Topu",
            "hint": "İki takım arasında suda oynanan rekabetçi bir takım sporu."
          },
          {
            "word": "Tommi Mäkinen",
            "hint": "Finlandiyalı emekli bir ralli sürücüsü ve Dünya Ralli Şampiyonası'nda Toyota Gazoo Yarış takımının mevcut takım patronu."
          },
          {
            "word": "Voleybol",
            "hint": "Altışar oyuncudan oluşan iki takımın bir file ile ayrıldığı bir takım sporu."
          },
          {
            "word": "Wakeboard",
            "hint": "Binicinin, ayak bağları olan kısa bir tahtada durarak, bir motorbot tarafından dalgasının üzerinden ve özellikle tepesinden çekilerek hava manevraları yaptığı bir su sporu."
          },
          {
            "word": "Walter Röhrl",
            "hint": "Fiat, Opel, Lancia ve Audi için galibiyetleri olan Alman bir ralli ve yarış sürücüsü."
          },
          {
            "word": "Yüzme",
            "hint": "Kişinin tüm vücudunu suda hareket ettirmek için kullanmasını gerektiren bireysel veya takım yarış sporu."
          },
          {
            "word": "Çekiç Atma",
            "hint": "Bir tel ve sapa bağlı ağır bir topun mesafe için atıldığı bir atletizm etkinliği."
          },
          {
            "word": "İskelet",
            "hint": "Bir kişinin iskelet bobsled (veya -sleigh) olarak bilinen küçük bir kızağa yüzüstü ve başı önde yatarken donmuş bir pistten aşağı kaydığı bir kış kayma sporu."
          }
        ],
        "difficult": [
          {
            "word": "Ari Vatanen",
            "hint": "Politikacıya dönüşen Finlandiyalı bir ralli sürücüsü ve 1999'dan 2009'a kadar Avrupa Parlamentosu Üyesi."
          },
          {
            "word": "Dale Earnhardt",
            "hint": "1975'ten 2001'e kadar eski NASCAR Winston Kupası Serisi'nde yarışan Amerikalı bir profesyonel stok araba sürücüsü ve takım sahibi."
          },
          {
            "word": "Dövüş Sanatları",
            "hint": "Kendini savunma, askeri ve kolluk kuvvetleri uygulamaları, rekabet, fiziksel, zihinsel ve ruhsal gelişim gibi bir dizi nedenle uygulanan kodlanmış savaş sistemleri ve gelenekleri."
          },
          {
            "word": "Hannu Mikkola",
            "hint": "Finlandiyalı emekli bir dünya şampiyonu ralli sürücüsü. Finlandiya'daki 1000 Göl Rallisi'nin yedi kez galibiydi ve Büyük Britanya'daki RAC Rallisi'ni dört kez kazandı."
          },
          {
            "word": "Jimmie Johnson",
            "hint": "NTT IndyCar Serisi'nde yarışan Amerikalı bir profesyonel otomobil yarış sürücüsü."
          },
          {
            "word": "Kayakla Atlama",
            "hint": "Yarışmacıların kayakları üzerinde özel olarak tasarlanmış bir rampadan indikten sonra en uzun atlayışı elde etmeyi amaçladığı bir kış sporu."
          },
          {
            "word": "Marcus Grönholm",
            "hint": "Finlandiyalı eski bir ralli ve ralli kros sürücüsü. Dünya Ralli Şampiyonası'nda iki kez dünya şampiyonu oldu ve 2000 ve 2002'de şampiyonluğu kazandı."
          },
          {
            "word": "Mario Andretti",
            "hint": "Spor tarihindeki en başarılı Amerikalılardan biri olan emekli bir İtalyan-Amerikalı yarış sürücüsü."
          },
          {
            "word": "Michael Schumacher",
            "hint": "Jordan, Benetton, Ferrari ve Mercedes için Formula 1'de yarışan emekli bir Alman yarış sürücüsü."
          },
          {
            "word": "Richard Petty",
            "hint": "1958'den 1992'ye kadar eski NASCAR Grand National ve Winston Kupası Serisi'nde yarışan Amerikalı eski bir stok araba yarış sürücüsü."
          },
          {
            "word": "Senkronize Yüzme",
            "hint": "Yüzücülerin suda ayrıntılı hareketlerden oluşan senkronize bir rutin sergilediği, müzik eşliğinde bir yüzme, dans ve jimnastik hibrit formu."
          },
          {
            "word": "Stig Blomqvist",
            "hint": "Emekli bir İsveçli ralli sürücüsü. 1971'de uluslararası atılımını yaptı."
          },
          {
            "word": "Sébastien Loeb",
            "hint": "Fransız bir profesyonel ralli, yarış ve ralli kros sürücüsü. Dünya Ralli Şampiyonası'nda (WRC) Citroën Dünya Ralli Takımı için yarıştı ve dünya şampiyonasını rekor dokuz kez üst üste kazanarak WRC tarihindeki en başarılı sürücüdür."
          },
          {
            "word": "Sébastien Ogier",
            "hint": "Dünya Ralli Şampiyonası'nda Toyota Gazoo Yarış takımı için yarışan Fransız bir ralli sürücüsü ve yardımcı pilot Julien Ingrassia ile birlikte."
          },
          {
            "word": "Sürat Koşusu",
            "hint": "Sınırlı bir süre içinde vücudun en yüksek hızında kısa bir mesafe üzerinde koşmak."
          },
          {
            "word": "Sürat Pateni",
            "hint": "Yarışmacıların paten üzerinde belirli bir mesafeyi katetmek için birbirleriyle yarıştığı rekabetçi bir buz pateni şekli."
          },
          {
            "word": "Sırıkla Atlama",
            "hint": "Bir kişinin bir çubuğun üzerinden atlamak için bir yardım olarak uzun, esnek bir sırık kullandığı bir atletizm etkinliği."
          },
          {
            "word": "Uzun Atlama",
            "hint": "Sporcuların bir kalkış noktasından mümkün olduğunca uzağa sıçramak için hız, güç ve çevikliği birleştirdiği bir atletizm etkinliği."
          },
          {
            "word": "Yelkencilik",
            "hint": "Bir teknenin yelkenlerindeki rüzgar kuvvetiyle itilmesi için kontrol etme sanatı."
          },
          {
            "word": "Yüksek Atlama",
            "hint": "Yarışmacıların ölçülen yüksekliklere yerleştirilmiş yatay bir çubuğun üzerinden onu yerinden oynatmadan yardımsız zıplaması gereken bir atletizm etkinliği."
          }
        ]
      }
    },
    {
      "categoryName": "Müzik Aletleri",
      "description": "Yaylı, nefesli, ahşap nefesli ve vurmalı çalgılar dahil olmak üzere çeşitli ailelerden enstrümanlar.",
      "levels": {
        "easy": [
          {
            "word": "Arp",
            "hint": "Ses tahtasına bir açıyla uzanan bir dizi ayrı teli olan telli bir müzik aleti; teller parmaklarla koparılır."
          },
          {
            "word": "Banjo",
            "hint": "Başlık olarak adlandırılan bir rezonatör olarak bir çerçeve veya boşluk üzerine gerilmiş ince bir zara sahip telli bir müzik aleti."
          },
          {
            "word": "Caz",
            "hint": "19. yüzyılın sonları ve 20. yüzyılın başlarında Amerika Birleşik Devletleri, New Orleans, Louisiana'daki Afrikalı-Amerikalı topluluklarda ortaya çıkan bir müzik türü."
          },
          {
            "word": "Davul",
            "hint": "Sopalarla veya ellerle vurularak ses çıkarılan, tipik olarak silindirik, fıçı şeklinde veya kase şeklinde, bir veya her iki ucunda gergin bir zarı olan bir vurmalı çalgı."
          },
          {
            "word": "Erhu",
            "hint": "İki telli yaylı bir müzik aleti, daha spesifik olarak bir sivri keman, 'güney kemanı' olarak da adlandırılabilir ve bazen Batı dünyasında 'Çin kemanı' veya 'Çin iki telli kemanı' olarak bilinir."
          },
          {
            "word": "Flüt",
            "hint": "Parmaklarla veya tuşlarla durdurulan delikleri olan bir tüpten yapılmış, dikey veya yatay olarak tutulan, böylece çalanın nefesinin dar bir kenara çarptığı bir ahşap nefesli çalgı."
          },
          {
            "word": "Gitar",
            "hint": "Perdeli bir klavyesi, tipik olarak içe kavisli kenarları ve altı veya on iki teli olan, parmaklarla veya bir mızrapla koparılarak veya tıngırdatılarak çalınan telli bir müzik aleti."
          },
          {
            "word": "Halk",
            "hint": "Geleneksel olarak nesilden nesile aktarılan bir müzik türü."
          },
          {
            "word": "Keman",
            "hint": "At kılı bir yay ile çalınan, tiz perdeli telli bir müzik aleti."
          },
          {
            "word": "Koto",
            "hint": "Bir Japon koparılmış yarım tüp zither enstrümanı ve Japonya'nın ulusal enstrümanı."
          },
          {
            "word": "Lut",
            "hint": "Boynu ve genellikle gövdesinde bir ses deliği veya açıklığı olan içi boş bir boşluğu çevreleyen derin yuvarlak bir sırtı olan herhangi bir koparılmış telli çalgı."
          },
          {
            "word": "Metal",
            "hint": "1960'ların sonları ve 1970'lerin başlarında, büyük ölçüde Birleşik Krallık ve Amerika Birleşik Devletleri'nde gelişen bir rock müziği türü."
          },
          {
            "word": "Punk",
            "hint": "1970'lerin ortalarında Amerika Birleşik Devletleri, Birleşik Krallık ve Avustralya'da ortaya çıkan bir rock müziği türü."
          },
          {
            "word": "Rock",
            "hint": "1940'ların sonları ve 1950'lerin başlarında Amerika Birleşik Devletleri'nde 'rock and roll' olarak ortaya çıkan geniş bir popüler müzik türü."
          },
          {
            "word": "Tulum",
            "hint": "Bir torba şeklindeki sabit bir hava rezervuarından beslenen kapalı kamışlar kullanan bir nefesli çalgı."
          }
        ],
        "normal": [
          {
            "word": "Akordeon",
            "hint": "Taşınabilir, serbest kamışlı bir müzik aleti."
          },
          {
            "word": "Angklung",
            "hint": "Bir bambu çerçeveye takılı, değişen sayıda bambu tüpten yapılmış Endonezya'dan bir müzik aleti."
          },
          {
            "word": "Balafon",
            "hint": "Bir tür vurmalı idiyofon olan kabak rezonanslı bir ksilofon. Batı Afrika'nın Mandé halklarıyla yakından ilişkilidir."
          },
          {
            "word": "Balalayka",
            "hint": "Karakteristik üçgen ahşap, içi boş gövdesi, perdeli boynu ve üç teli olan bir Rus telli müzik aleti."
          },
          {
            "word": "Bas Gitar",
            "hint": "Daha uzun bir boyun ve ölçek uzunluğu ve tipik olarak dört ila altı teli olması dışında, görünüş ve yapı olarak bir elektro gitara benzeyen koparılmış bir telli çalgı."
          },
          {
            "word": "Blues",
            "hint": "1860'larda Amerika Birleşik Devletleri'nin Derin Güney'inde Afrikalı-Amerikalılar tarafından Afrika müzik gelenekleri, Afrikalı-Amerikalı iş şarkıları ve spiritüellerdeki köklerden kaynaklanan bir müzik türü ve müzik formu."
          },
          {
            "word": "Cam Armonika",
            "hint": "Sürtünme yoluyla müzikal tonlar üretmek için boyut olarak derecelendirilmiş bir dizi cam kase veya kadeh kullanan bir tür müzik aleti."
          },
          {
            "word": "Country",
            "hint": "1920'lerin başlarında güney Amerika Birleşik Devletleri'nde ortaya çıkan bir popüler müzik türü."
          },
          {
            "word": "Didgeridoo",
            "hint": "Dairesel solunum adı verilen özel bir nefes alma tekniğini kullanırken sürekli bir vızıltı üretmek için sürekli titreşen dudaklarla çalınan bir nefesli çalgı."
          },
          {
            "word": "Djembe",
            "hint": "Aslen Batı Afrika'dan gelen, çıplak ellerle çalınan, iple akort edilmiş, deri kaplı bir kadeh davul."
          },
          {
            "word": "Elektronik",
            "hint": "Yaratılışında elektronik müzik aletleri, dijital aletler veya devre tabanlı müzik teknolojisi kullanan müzik."
          },
          {
            "word": "Fairlight CMI",
            "hint": "1979'da Avustralyalı Fairlight şirketi tarafından piyasaya sürülen bir dijital sentezleyici, örnekleyici ve dijital ses iş istasyonu."
          },
          {
            "word": "Funk",
            "hint": "1960'ların ortalarında Afrikalı-Amerikalı topluluklarda müzisyenlerin soul müziği, caz ve ritim ve blues (R&B) karışımıyla ritmik, dans edilebilir yeni bir müzik formu oluşturduklarında ortaya çıkan bir müzik türü."
          },
          {
            "word": "Guzheng",
            "hint": "Bir Çin koparılmış zither."
          },
          {
            "word": "Hip Hop",
            "hint": "1970'lerde New York'un Bronx ilçesinde ortaya çıkan bir müzik türü."
          },
          {
            "word": "Klarnet",
            "hint": "Silindirik bir tüpü, genişleyen bir çanı ve tek kamışlı bir ağızlığı olan tek kamışlı bir ahşap nefesli çalgı."
          },
          {
            "word": "Klasik",
            "hint": "Hem litürjik hem de laik müziği içeren Batı kültürünün geleneklerinde üretilen veya köklenen sanat müziği."
          },
          {
            "word": "Ksilofon",
            "hint": "Tokmaklarla vurulan ahşap çubuklardan oluşan vurmalı çalgılar ailesinden bir müzik aleti."
          },
          {
            "word": "Mandolin",
            "hint": "Lut ailesinden telli bir müzik aleti ve genellikle bir mızrapla koparılır."
          },
          {
            "word": "Mellotron",
            "hint": "Elektro-mekanik, polifonik bir bant tekrar klavyesi."
          },
          {
            "word": "Mızıka",
            "hint": "Blues, Amerikan halk müziği, klasik müzik, caz, country ve rock and roll'da özellikle dünya çapında birçok müzik türünde kullanılan serbest kamışlı bir nefesli çalgı."
          },
          {
            "word": "Piyano",
            "hint": "Tuşlara basıldığında çekiçlerle vurulan bir ses tahtası ve metal telleri çevreleyen ahşap bir kasaya sahip büyük bir klavyeli müzik aleti."
          },
          {
            "word": "Pop",
            "hint": "1950'ler ve 1960'larda Batı'da ortaya çıkan bir popüler müzik türü."
          },
          {
            "word": "Reggae",
            "hint": "1960'ların sonlarında Jamaika'da ortaya çıkan bir müzik türü."
          },
          {
            "word": "Ritim ve Blues (R&B)",
            "hint": "1940'larda Afrikalı-Amerikalı topluluklarda ortaya çıkan bir popüler müzik türü."
          },
          {
            "word": "Saksafon",
            "hint": "Genellikle pirinçten yapılmış konik bir gövdeye sahip tek kamışlı ahşap nefesli çalgılar ailesinin bir üyesi."
          },
          {
            "word": "Sentezleyici",
            "hint": "Ses sinyalleri üreten bir elektronik müzik aleti."
          },
          {
            "word": "Shamisen",
            "hint": "Çin enstrümanı sanxian'dan türetilen üç telli geleneksel bir Japon müzik aleti."
          },
          {
            "word": "Sitar",
            "hint": "Hint alt kıtasından kaynaklanan, Hindustani klasik müziğinde kullanılan koparılmış bir telli çalgı."
          },
          {
            "word": "Soul",
            "hint": "1950'ler ve 1960'ların başlarında Amerika Birleşik Devletleri'ndeki Afrikalı-Amerikalı toplulukta ortaya çıkan popüler bir müzik türü."
          },
          {
            "word": "Teremin",
            "hint": "Tereminist (icracı) tarafından fiziksel temas olmadan kontrol edilen bir elektronik müzik aleti."
          },
          {
            "word": "Trombon",
            "hint": "İki kez kendi üzerine bükülmüş, çan şeklinde bir ağızla biten ve perdeyi değiştirmek için hareketli bir kızağı olan uzun silindirik bir tüpten oluşan bir bakır nefesli çalgı."
          },
          {
            "word": "Trompet",
            "hint": "Klasik ve caz topluluklarında yaygın olarak kullanılan bir bakır nefesli çalgı."
          },
          {
            "word": "Ukulele",
            "hint": "Hawaii kökenli küçük, dört telli bir gitar."
          },
          {
            "word": "Çello",
            "hint": "Keman ailesinden yaylı bir telli çalgı. Dört teli genellikle tam beşli aralıklarla akort edilir: alçaktan yükseğe, C₂, G₂, D₃ ve A₃."
          }
        ],
        "difficult": [
          {
            "word": "Appalachian dulcimer",
            "hint": "Genellikle üç veya dört teli olan, başlangıçta Amerika Birleşik Devletleri'nin Appalachian bölgesinde çalınan zither ailesinden perdeli bir telli çalgı."
          },
          {
            "word": "Array Mbira",
            "hint": "Benzersiz bir arp veya çan benzeri sese sahip, el yapımı modern bir müzik aleti. Afrika mbira'sının radikal bir yeniden tasarımıdır."
          },
          {
            "word": "Davul Makinesi",
            "hint": "Vurmalı sesler, davul ritimleri ve desenleri oluşturan bir elektronik müzik aleti."
          },
          {
            "word": "Dijital Piyano",
            "hint": "Hem çalma hissi hem de üretilen ses açısından geleneksel akustik piyanoya bir alternatif olarak hizmet etmek üzere tasarlanmış bir tür elektronik klavyeli enstrüman."
          },
          {
            "word": "Elektro Gitar",
            "hint": "Tipik performans ses seviyelerinde duyulabilmesi için harici amplifikasyon gerektiren bir gitar."
          },
          {
            "word": "Ondes Martenot",
            "hint": "Erken bir elektronik müzik aleti."
          },
          {
            "word": "Örnekleyici",
            "hint": "Gerçek enstrüman seslerinin (örneğin, bir piyano, keman veya trompet) ses kayıtlarını (veya 'örneklerini'), kaydedilmiş şarkılardan alıntıları (örneğin, bir funk şarkısından beş saniyelik bir bas gitar rifi) veya bulunan sesleri (örneğin, sirenler ve okyanus dalgaları) kullanan bir elektronik veya dijital müzik aleti."
          }
        ]
      }
    },
    {
      "categoryName": "Mitolojik Yaratıklar",
      "description": "Mitlerden, efsanelerden ve folklordan yaratıklar.",
      "levels": {
        "easy": [
          {
            "word": "Arion",
            "hint": "Yunan mitolojisinde çok hızlı ve konuşma yeteneği olan ölümsüz bir at."
          },
          {
            "word": "Burak",
            "hint": "İslam geleneğinde peygamberleri taşıyan cennetten bir at."
          },
          {
            "word": "Cüce",
            "hint": "Rönesans büyüsü ve simyasında küçücük bir ruh, ilk olarak 16. yüzyılda Paracelsus tarafından tanıtıldı ve daha sonra modern fantezi edebiyatı yazarları da dahil olmak üzere daha yeni yazarlar tarafından benimsendi."
          },
          {
            "word": "Golem",
            "hint": "Yahudi folklorunda tamamen cansız maddeden (genellikle kil veya çamur) yaratılan hareketli bir antropomorfik varlık."
          },
          {
            "word": "Hidra",
            "hint": "Yunan ve Roma mitolojisinde yılan gibi bir su canavarı."
          },
          {
            "word": "Kelpi",
            "hint": "İskoçya'nın göllerinde ve havuzlarında yaşayan şekil değiştiren bir su ruhu."
          },
          {
            "word": "Oni",
            "hint": "Japon folklorunda bir tür yōkai, iblis, dev veya trol."
          },
          {
            "word": "Peri",
            "hint": "Kelt, Slav, Alman, İngiliz ve Fransız folkloru da dahil olmak üzere çok sayıda Avrupa kültürünün folklorunda bulunan, genellikle metafiziksel, doğaüstü veya doğaüstü olarak tanımlanan bir ruh biçimi olan efsanevi bir varlık veya efsanevi yaratık türü."
          },
          {
            "word": "Siren",
            "hint": "Yunan mitolojisinde denizcileri büyüleyici müzikleri ve şarkı söyleyen sesleriyle adalarının kayalık kıyılarında gemi kazasına sürükleyen bir yaratık."
          },
          {
            "word": "Tengu",
            "hint": "Japon halk dininde bulunan bir tür efsanevi yaratık ve aynı zamanda bir tür yōkai veya Şinto kami (tanrılar) olarak kabul edilir."
          },
          {
            "word": "Yeti",
            "hint": "Asya'daki Himalayalar'da yaşadığı iddia edilen maymun benzeri bir yaratık."
          },
          {
            "word": "Zombi",
            "hint": "Bir cesedin yeniden canlandırılmasıyla yaratılan kurgusal bir ölümsüz bedensel hortlak."
          }
        ],
        "normal": [
          {
            "word": "Amalthea",
            "hint": "Zeus'un süt annesi, bazen bir keçi olarak temsil edilir."
          },
          {
            "word": "Anka kuşu",
            "hint": "Döngüsel olarak yenilenen veya başka bir şekilde yeniden doğan uzun ömürlü bir kuş."
          },
          {
            "word": "Banshee",
            "hint": "İrlanda folklorunda genellikle feryat ederek, çığlık atarak veya ağıt yakarak bir aile üyesinin ölümünü haber veren dişi bir ruh."
          },
          {
            "word": "Chrysaor",
            "hint": "Kanatlı at Pegasus'un kardeşi olan Chrysaor, Poseidon ve Gorgon Medusa'nın soyundan gelir."
          },
          {
            "word": "Chupacabra",
            "hint": "İlk sözde görüldüğü 1995 yılında Porto Riko'da bildirilen, Amerika'nın bazı bölgelerinin folklorunda efsanevi bir yaratık."
          },
          {
            "word": "Delphyne",
            "hint": "Canavarca bir dişi ejderha."
          },
          {
            "word": "Deniz Kızı",
            "hint": "Bir dişi insanın başı ve üst gövdesi ile bir balığın kuyruğu olan efsanevi bir su yaratığı."
          },
          {
            "word": "Deri Değiştiren",
            "hint": "Navajo geleneğinden şekil değiştiren bir cadı."
          },
          {
            "word": "Devler",
            "hint": "Olimpos tanrılarıyla savaşları olan Gigantomachy ile tanınan, büyük güç ve saldırganlığa sahip, ancak ille de büyük olmayan bir ırk."
          },
          {
            "word": "Echidna",
            "hint": "Bir mağarada tek başına yaşayan yarı kadın, yarı yılan bir canavar. Korkunç canavar Typhon'un eşiydi ve Yunan mitolojisinin en büyük canavarlarının çoğunun annesiydi."
          },
          {
            "word": "Ejderha",
            "hint": "Dünya çapında birçok kültürün folklorunda görünen büyük, yılan benzeri efsanevi bir yaratık."
          },
          {
            "word": "Erymanthian Domuzu",
            "hint": "Erymanthos Dağı'nda yaşayan efsanevi bir yaratık."
          },
          {
            "word": "Faun",
            "hint": "Roma mitolojisinden yarı insan, yarı keçi bir yaratık."
          },
          {
            "word": "Gorgon",
            "hint": "Yunan mitolojisinde dişi bir yaratık. Gorgonların tanımları Yunan literatüründe farklılık gösterse de, terim genellikle yaşayan, zehirli yılanlardan yapılmış saçları olan ve ona bakanları taşa çeviren korkunç bir yüze sahip üç kız kardeşten herhangi birine atıfta bulunur."
          },
          {
            "word": "Gorgonlar",
            "hint": "Üç canavar kız kardeş, Stheno, Euryale ve Medusa. Yaşayan, zehirli yılanlardan saçları vardı ve ona bakanları taşa çeviren korkunç bir yüze sahipti."
          },
          {
            "word": "Grendel",
            "hint": "Anglo-Sakson destansı şiiri Beowulf'ta bir karakter."
          },
          {
            "word": "Griffin",
            "hint": "Aslanın gövdesi, kuyruğu ve arka bacakları; bir kartalın başı ve kanatları; ve ön ayakları olarak bir kartalın pençeleri olan efsanevi bir yaratık."
          },
          {
            "word": "Güve Adam",
            "hint": "15 Kasım 1966'dan 15 Aralık 1967'ye kadar Batı Virginia'nın Point Pleasant bölgesinde görüldüğü bildirilen insansı bir yaratık."
          },
          {
            "word": "Harpiler",
            "hint": "İnsan yüzlü bir kuş şeklinde dişi bir canavar."
          },
          {
            "word": "Jersey Şeytanı",
            "hint": "Güney New Jersey'deki Pine Barrens'ta yaşadığı söylenen efsanevi bir yaratık."
          },
          {
            "word": "Kappa",
            "hint": "Geleneksel Japon folklorunda bulunan bir yōkai iblisi veya şeytanı."
          },
          {
            "word": "Kerberos",
            "hint": "Çok başlı bir köpek veya yılan kuyruğu, yılan yelesi ve aslan pençeleri olan 'cehennem tazısı'."
          },
          {
            "word": "Kiklop",
            "hint": "Her birinin alnının ortasında tek bir gözü olan ilkel bir devler ırkının bir üyesi."
          },
          {
            "word": "Kikloplar",
            "hint": "Her birinin alnının ortasında tek bir gözü olan ilkel bir devler ırkının bir üyesi."
          },
          {
            "word": "Kimera",
            "hint": "Küçük Asya'daki Lycia'da birden fazla hayvanın parçalarından oluşan canavarca, ateş püskürten bir melez yaratık."
          },
          {
            "word": "Kitsune",
            "hint": "Tilki için Japonca kelime. İngilizce'de kitsune, Japon folkloru bağlamında onlara atıfta bulunur."
          },
          {
            "word": "Kraken",
            "hint": "İskandinav folklorunda dev boyutlu efsanevi bir kafadanbacaklı benzeri deniz canavarı."
          },
          {
            "word": "Kurtadam",
            "hint": "Kasten veya bir lanet veya rahatsızlık altına girdikten sonra (genellikle başka bir kurtadamdan bir ısırık veya tırmık) bir kurda veya teriantropik bir hibrit kurt benzeri yaratığa dönüşme yeteneğine sahip mitolojik veya folklorik bir insan."
          },
          {
            "word": "Laelaps",
            "hint": "Yunan mitolojisinde takip ettiği her şeyi yakalamaya mahkum ilahi bir köpek."
          },
          {
            "word": "Leprikon",
            "hint": "İrlanda folklorunda bir tür peri."
          },
          {
            "word": "Lotus Yiyenler",
            "hint": "Lotus bitkilerinin hakim olduğu bir adada yaşayan bir insan ırkı."
          },
          {
            "word": "Minotor",
            "hint": "Yunan mitolojisinden bir adamın vücuduna ve bir boğanın başına ve kuyruğuna sahip bir canavar olan bir yaratık."
          },
          {
            "word": "Nandi",
            "hint": "Kutsal bir boğa buzağısı, kapı bekçisi ve Hindu tanrısı Şiva'nın aracı."
          },
          {
            "word": "Patasola",
            "hint": "Kolombiya folklorundan ormanda yaşayan dişi bir canavar."
          },
          {
            "word": "Pegasus",
            "hint": "Efsanevi kanatlı bir ilahi aygır ve Yunan mitolojisindeki en tanınmış yaratıklardan biri."
          },
          {
            "word": "Sasquatch",
            "hint": "Özellikle Pasifik Kuzeybatı'daki ormanlarda yaşadığı söylenen Amerikan folklorundan maymun benzeri bir yaratık."
          },
          {
            "word": "Satir",
            "hint": "Yunan mitolojisinden yarı insan, yarı keçi bir yaratık."
          },
          {
            "word": "Sentor",
            "hint": "Yunan mitolojisinden bir insanın üst gövdesine ve bir atın alt gövdesine ve bacaklarına sahip bir yaratık."
          },
          {
            "word": "Sfenks",
            "hint": "Bir insanın başı, bir aslanın gövdesi ve bir şahinin kanatları olan efsanevi bir yaratık."
          },
          {
            "word": "Tekboynuz",
            "hint": "Alnından çıkan tek büyük, sivri, sarmal bir boynuzu olan bir canavar olarak antik çağlardan beri anlatılan efsanevi bir yaratık."
          },
          {
            "word": "Trol",
            "hint": "İskandinav mitolojisi ve İskandinav folklorunda bir varlık sınıfı."
          },
          {
            "word": "Typhon",
            "hint": "Yunan mitolojisindeki en ölümcül canavar. Typhon, Gaia'nın Tartarus'tan olan son oğluydu ve 'Tüm Canavarların Babası' olarak kabul edilir."
          },
          {
            "word": "Ushi-oni",
            "hint": "Japon folklorundan öküz başlı ve örümcek gövdeli bir bileşik canavar."
          },
          {
            "word": "Vampir",
            "hint": "Folklordan, yaşayanların hayati özünü (genellikle kan şeklinde) yiyerek geçinen bir yaratık."
          }
        ],
        "difficult": [
          {
            "word": "Argus Panoptes",
            "hint": "Yunan mitolojisinde yüz gözlü bir dev."
          },
          {
            "word": "Ceryneian Geyiği",
            "hint": "Yunanistan'ın Ceryneia kentinde yaşayan efsanevi bir yaratık. Av tanrıçası Artemis'in kutsal bir geyiğiydi."
          },
          {
            "word": "Dişbudak Ağacı Perileri",
            "hint": "Meliae, Uranüs'ün kanından doğan dişbudak ağacının perileriydi."
          },
          {
            "word": "Girit Boğası",
            "hint": "Minotor'u doğuran boğa."
          },
          {
            "word": "Hekatonkhirler",
            "hint": "Devrilmelerine yardım ettikleri Titanları aşan inanılmaz güç ve vahşete sahip üç dev."
          }
        ]
      }
    },
    {
      "categoryName": "Meslekler ve Uğraşlar",
      "description": "İnsanların sahip olduğu işler ve kariyerler.",
      "levels": {
        "easy": [
          {
            "word": "Aktör",
            "hint": "Mesleği sahnede, filmlerde veya televizyonda oyunculuk olan kişi."
          },
          {
            "word": "DJ",
            "hint": "Bir kitle için kaydedilmiş müzikleri karıştıran kişi."
          },
          {
            "word": "Dişçi",
            "hint": "Dişleri ve diş etlerini etkileyen hastalıkları ve diğer durumları, özellikle dişlerin onarımını ve çekilmesini ve yapay olanların takılmasını tedavi etmeye yetkili kişi."
          },
          {
            "word": "Mimar",
            "hint": "Binaları tasarlayan ve birçok durumda inşaatlarını da denetleyen kişi."
          },
          {
            "word": "Pilot",
            "hint": "Bir uçağın uçuş kontrollerini çalıştıran kişi."
          },
          {
            "word": "Vekil",
            "hint": "İş veya yasal konularda başkası adına hareket etmek üzere atanan kişi."
          },
          {
            "word": "Yazar",
            "hint": "Belirli bir metni yazan veya mesleği yazarlık olan kişi."
          },
          {
            "word": "Çöpçü",
            "hint": "Evlerden ve işyerlerinden çöp toplayan kişi."
          }
        ],
        "normal": [
          {
            "word": "Animatör",
            "hint": "Hızlı bir şekilde görüntülendiğinde animasyon adı verilen bir hareket yanılsaması veren, çerçeve olarak bilinen çok sayıda görüntü oluşturan bir sanatçı."
          },
          {
            "word": "Astronot",
            "hint": "Bir uzay aracında seyahat etmek için eğitilmiş kişi."
          },
          {
            "word": "Avukat",
            "hint": "Hukuk uygulayan veya okuyan kişi; bir avukat veya danışman."
          },
          {
            "word": "Bahçıvan",
            "hint": "Bir bahçeyi hobi olarak veya geçimini sağlamak için ekip biçen kişi."
          },
          {
            "word": "Bankacı",
            "hint": "Bir bankada çalışan kişi."
          },
          {
            "word": "Besteci",
            "hint": "Özellikle profesyonel bir meslek olarak müzik yazan kişi."
          },
          {
            "word": "Cerrah",
            "hint": "Cerrahi uygulama yetkisine sahip bir tıp pratisyeni."
          },
          {
            "word": "Dansçı",
            "hint": "Dans eden veya mesleği dans etmek olan kişi."
          },
          {
            "word": "Dermatolog",
            "hint": "Cilt bozukluklarını teşhis ve tedavi etmeye yetkili bir tıp pratisyeni."
          },
          {
            "word": "Doktor",
            "hint": "Hasta insanları tedavi etmeye yetkili kişi."
          },
          {
            "word": "Doğancı",
            "hint": "Şahinleri, atmacaları veya diğer yırtıcı kuşları besleyen, eğiten veya onlarla avlanan kişi."
          },
          {
            "word": "Eczacı",
            "hint": "Tıbbi ilaçları hazırlama ve dağıtma konusunda profesyonel olarak kalifiye olan kişi."
          },
          {
            "word": "Editör",
            "hint": "Özellikle bir gazete veya dergi olmak üzere bir metnin nihai içeriğini belirleyen ve sorumlu olan kişi."
          },
          {
            "word": "Ekolojist",
            "hint": "Ekolojide bir uzman veya öğrenci."
          },
          {
            "word": "Ekonomist",
            "hint": "Ekonomide bir uzman."
          },
          {
            "word": "Elektrikçi",
            "hint": "Elektrik ekipmanlarını kuran ve bakımını yapan kişi."
          },
          {
            "word": "Eğitimci",
            "hint": "Talimat veya eğitim sağlayan kişi; bir öğretmen."
          },
          {
            "word": "Finansör",
            "hint": "Hükümetler veya diğer büyük kuruluşlar adına büyük miktarda paranın yönetimi ile ilgilenen kişi."
          },
          {
            "word": "Fotoğrafçı",
            "hint": "Fotoğraf çeken kişi."
          },
          {
            "word": "Fırıncı",
            "hint": "Özellikle ticaret olarak ekmek ve kek yapan kişi."
          },
          {
            "word": "Grafik Tasarımcı",
            "hint": "Bir tasarım parçası oluşturmak için görüntüleri, tipografiyi veya hareketli grafikleri bir araya getiren grafik tasarım ve grafik sanatları endüstrisi içinde bir profesyonel."
          },
          {
            "word": "Hemşire",
            "hint": "Özellikle bir hastanede hasta veya sakatlara bakmak için eğitilmiş kişi."
          },
          {
            "word": "Kaptan",
            "hint": "Bir geminin komutasındaki kişi."
          },
          {
            "word": "Kardiyolog",
            "hint": "Kalp hastalıkları ve kalp anormalliklerinin incelenmesi veya tedavisinde uzmanlaşmış bir doktor."
          },
          {
            "word": "Kuaför",
            "hint": "Meslek olarak saç kesen ve şekillendiren kişi."
          },
          {
            "word": "Mekanik",
            "hint": "Makineleri onaran ve bakımını yapan vasıflı bir işçi."
          },
          {
            "word": "Muhasebeci",
            "hint": "Finansal hesapları tutan veya denetleyen kişi."
          },
          {
            "word": "Mühendis",
            "hint": "Motorları, makineleri veya bayındırlık işlerini tasarlayan, inşa eden veya bakımını yapan kişi."
          },
          {
            "word": "Müzisyen",
            "hint": "Özellikle meslek olarak bir müzik aleti çalan veya müzikal olarak yetenekli olan kişi."
          },
          {
            "word": "Orkestra şefi",
            "hint": "Bir orkestra, koro, opera topluluğu, bale veya diğer müzik gruplarını topluluk eserlerinin icrası ve yorumlanmasında yöneten kişi."
          },
          {
            "word": "Paramedik",
            "hint": "Özellikle acil bir durumda tıbbi iş yapmak için eğitilmiş, ancak tam olarak kalifiye bir doktor olmayan kişi."
          },
          {
            "word": "Psikolog",
            "hint": "Psikolojide bir uzman veya uzman."
          },
          {
            "word": "Radyolog",
            "hint": "X-ışınları, BT taramaları, ultrasonlar ve MRI'lar gibi tıbbi görüntüleri yürütme ve yorumlama ve bunları hastalardaki sağlık sorunlarını tedavi etmek için kullanma konusunda eğitilmiş bir tıp doktoru."
          },
          {
            "word": "Sanatçı",
            "hint": "Meslek veya hobi olarak resim veya çizim yapan kişi."
          },
          {
            "word": "Tamirci",
            "hint": "Tipik olarak evin etrafında çok çeşitli onarımlarda yetenekli olan kişi."
          },
          {
            "word": "Tesisatçı",
            "hint": "Su temini, sanitasyon veya ısıtma sistemlerinin borularını ve bağlantı parçalarını kuran ve onaran kişi."
          },
          {
            "word": "Veteriner",
            "hint": "Hasta veya yaralı hayvanları tedavi etmeye yetkili kişi."
          },
          {
            "word": "Yargıç",
            "hint": "Bir hukuk mahkemesinde davalara karar vermek üzere atanan bir kamu görevlisi."
          },
          {
            "word": "Çiftçi",
            "hint": "Toprağı işleyen ve hayvancılık yapan kişi."
          },
          {
            "word": "Öğretmen",
            "hint": "Özellikle bir okulda öğreten kişi."
          },
          {
            "word": "İtfaiyeci",
            "hint": "Yangınları söndüren kişi."
          },
          {
            "word": "İç Mimar",
            "hint": "Bu tür projeleri planlayan, araştıran, koordine eden ve yöneten kişi."
          },
          {
            "word": "Şarkıcı",
            "hint": "Özellikle profesyonel olarak şarkı söyleyen kişi."
          },
          {
            "word": "Şef",
            "hint": "Yemek hazırlamanın her alanında yetkin, genellikle belirli bir mutfağa odaklanan profesyonel bir aşçı ve esnaf."
          }
        ],
        "difficult": [
          {
            "word": "Bilim Adamı",
            "hint": "Doğal veya fiziksel bilimlerden bir veya daha fazlasını okuyan veya uzman bilgisine sahip olan kişi."
          },
          {
            "word": "Hava trafik kontrolörü",
            "hint": "Uçakları yerde ve belirli bir kontrollü hava sahası bölümünde yönlendiren ve kontrolsüz hava sahasındaki uçaklara danışmanlık hizmetleri sağlayabilen kişi."
          },
          {
            "word": "Kayropraktik",
            "hint": "Eklemlerin yanlış hizalanmalarının teşhisi ve manipülatif tedavisine dayanan tamamlayıcı tıp sisteminin bir uygulayıcısı."
          },
          {
            "word": "Milletvekili",
            "hint": "Bir organizasyondaki kıdemli bir figürün hemen altındaki ve bu üstün yerine vekil olarak hareket etme yetkisine sahip olan kişi."
          },
          {
            "word": "Moda Tasarımcısı",
            "hint": "Giyim tasarlayan kişi."
          },
          {
            "word": "Optometrist",
            "hint": "Optometri uygulayan kişi."
          },
          {
            "word": "Oyun tasarımcısı",
            "hint": "Oyun tasarlayan kişi."
          },
          {
            "word": "Polis Memuru",
            "hint": "Bir polis gücünün yeminli bir hukuk çalışanı."
          },
          {
            "word": "Psikiyatrist",
            "hint": "Akıl hastalığının teşhisi ve tedavisinde uzmanlaşmış bir tıp pratisyeni."
          },
          {
            "word": "Taksi şoförü",
            "hint": "Taksi kullanan kişi."
          },
          {
            "word": "İnşaat İşçisi",
            "hint": "Bir şantiyede çalışan bir vasıfsız işçi."
          }
        ]
      }
    },
    {
      "categoryName": "Gezegenler ve Astronomik Nesneler",
      "description": "Güneş sistemimizdeki ve ötesindeki gök cisimleri.",
      "levels": {
        "easy": [
          {
            "word": "Dünya",
            "hint": "Güneş'ten üçüncü gezegen ve yaşam barındırdığı bilinen tek astronomik nesne."
          },
          {
            "word": "Güneş",
            "hint": "Güneş Sistemi'nin merkezindeki yıldız."
          },
          {
            "word": "Kuğu",
            "hint": "Samanyolu düzleminde uzanan, adını kuğu için Latinceleştirilmiş Yunanca kelimeden alan bir kuzey takımyıldızı."
          },
          {
            "word": "Lir",
            "hint": "Küçük bir takımyıldız. 2. yüzyıl gökbilimcisi Ptolemy tarafından listelenen 48 takımyıldızdan biridir ve Uluslararası Astronomi Birliği tarafından tanınan 88 takımyıldızdan biridir."
          },
          {
            "word": "Mars",
            "hint": "Güneş'ten dördüncü gezegen ve Güneş Sistemi'ndeki en küçük ikinci gezegen, sadece Merkür'den daha büyük."
          },
          {
            "word": "Orion",
            "hint": "Göksel ekvatorda bulunan ve dünya çapında görülebilen belirgin bir takımyıldız."
          },
          {
            "word": "Venüs",
            "hint": "Güneş'ten ikinci gezegen. Adını Roma aşk ve güzellik tanrıçasından almıştır."
          }
        ],
        "normal": [
          {
            "word": "Andromeda",
            "hint": "2. yüzyıl Greko-Romen gökbilimci Ptolemy tarafından listelenen 48 takımyıldızdan biri ve 88 modern takımyıldızdan biri."
          },
          {
            "word": "Ay",
            "hint": "Dünya'nın tek doğal uydusu."
          },
          {
            "word": "Barnard'ın Gökadası",
            "hint": "Yay takımyıldızında çubuklu bir düzensiz gökada."
          },
          {
            "word": "Büyük Ayı",
            "hint": "Kuzey gökyüzünde, ilişkili mitolojisi muhtemelen tarih öncesine dayanan bir takımyıldız."
          },
          {
            "word": "Jüpiter",
            "hint": "Güneş'ten beşinci gezegen ve Güneş Sistemi'ndeki en büyük gezegen."
          },
          {
            "word": "Kara Delik",
            "hint": "Yerçekiminin o kadar güçlü olduğu bir uzay-zaman bölgesi ki, hiçbir şey - hiçbir parçacık veya hatta ışık gibi elektromanyetik radyasyon bile - ondan kaçamaz."
          },
          {
            "word": "Kartal",
            "hint": "Göksel ekvatorda bir takımyıldız. Adı Latince 'kartal'dır ve Greko-Romen mitolojisinde Zeus'un/Jüpiter'in şimşeklerini taşıyan kuşu temsil eder."
          },
          {
            "word": "Kraliçe",
            "hint": "Kuzey gökyüzünde, Yunan mitolojisindeki rakipsiz güzelliğiyle övünen kibirli kraliçe Cassiopeia'dan adını alan bir takımyıldız."
          },
          {
            "word": "Kuasar",
            "hint": "Milyonlardan milyarlara kadar Güneş'in kütlesinin katları arasında değişen bir süper kütleli kara deliğin bir gaz birikim diski ile çevrili olduğu son derece parlak bir aktif galaktik çekirdek."
          },
          {
            "word": "Küçük Ayı",
            "hint": "Kuzey Gökyüzünde bir takımyıldız."
          },
          {
            "word": "Merkür",
            "hint": "Güneş Sistemi'ndeki en küçük ve en içteki gezegen."
          },
          {
            "word": "Nebula",
            "hint": "Toz, hidrojen, helyum ve diğer iyonize gazlardan oluşan bir yıldızlararası bulut."
          },
          {
            "word": "Neptün",
            "hint": "Güneş'ten sekizinci ve bilinen en uzak Güneş gezegeni."
          },
          {
            "word": "Pegasus",
            "hint": "Kuzey gökyüzünde, Yunan mitolojisindeki kanatlı at Pegasus'tan adını alan bir takımyıldız."
          },
          {
            "word": "Pleiades",
            "hint": "Boğa takımyıldızında bulunan orta yaşlı, sıcak B-tipi yıldızları içeren bir açık yıldız kümesi."
          },
          {
            "word": "Plüton",
            "hint": "Neptün'ün yörüngesinin ötesindeki bir cisimler halkası olan Kuiper kuşağında bir cüce gezegen."
          },
          {
            "word": "Pulsar",
            "hint": "Manyetik kutuplarından elektromanyetik radyasyon demetleri yayan, yüksek düzeyde mıknatıslanmış, dönen bir nötron yıldızı."
          },
          {
            "word": "Samanyolu",
            "hint": "Güneş Sistemimizi içeren galaksi."
          },
          {
            "word": "Satürn",
            "hint": "Güneş'ten altıncı gezegen ve Jüpiter'den sonra Güneş Sistemi'ndeki en büyük ikinci gezegen."
          },
          {
            "word": "Süpernova",
            "hint": "Güçlü ve parlak bir yıldız patlaması."
          },
          {
            "word": "Uranüs",
            "hint": "Güneş'ten yedinci gezegen. Güneş Sistemi'ndeki en büyük üçüncü gezegen yarıçapına ve dördüncü en büyük gezegen kütlesine sahiptir."
          },
          {
            "word": "Yengeç Bulutsusu",
            "hint": "Boğa takımyıldızında bir süpernova kalıntısı."
          }
        ],
        "difficult": [
          {
            "word": "Andromeda Gökadası",
            "hint": "Dünya'dan yaklaşık 2.5 milyon ışık yılı uzaklıkta ve Samanyolu'na en yakın büyük gökada olan çubuklu bir sarmal gökada."
          },
          {
            "word": "Asteroid Kuşağı",
            "hint": "Güneş Sistemi'nde, kabaca Jüpiter ve Mars gezegenlerinin yörüngeleri arasında bulunan, çok sayıda katı, düzensiz şekilli, birçok boyutta ancak gezegenlerden çok daha küçük cisimlerin, asteroitler veya küçük gezegenler olarak adlandırılanların işgal ettiği torus şeklinde bir bölge."
          },
          {
            "word": "Barbell Bulutsusu",
            "hint": "Yaklaşık 1.360 ışık yılı uzaklıktaki Vulpecula takımyıldızında bir gezegenimsi bulutsu."
          },
          {
            "word": "Halley Kuyruklu Yıldızı",
            "hint": "Her 75-76 yılda bir Dünya'dan görülebilen kısa dönemli bir kuyruklu yıldız."
          },
          {
            "word": "Nötron Yıldızı",
            "hint": "Çökmeden önce toplam 10 ila 29 güneş kütlesi arasında olan dev bir yıldızın çökmüş çekirdeği."
          }
        ]
      }
    },
    {
      "categoryName": "Kimyasal Elementler/Bileşikler",
      "description": "Maddenin yapı taşları.",
      "levels": {
        "easy": [
          {
            "word": "Alçı",
            "hint": "Nemlendirildiğinde ve kurumaya bırakıldığında sertleşen ince beyaz bir tozdan oluşan hızlı priz alan bir alçıtaşı alçısı."
          },
          {
            "word": "Azot",
            "hint": "N sembolü ve 7 atom numarasına sahip kimyasal element."
          },
          {
            "word": "Bronz",
            "hint": "Genellikle yaklaşık %12–12.5 kalay ve genellikle diğer metallerin (alüminyum, manganez, nikel veya çinko gibi) ve bazen arsenik, fosfor veya silikon gibi metal olmayanların veya metaloidlerin eklenmesiyle birincil olarak bakırdan oluşan bir alaşım."
          },
          {
            "word": "Cıva",
            "hint": "Hg sembolü ve 80 atom numarasına sahip bir kimyasal element."
          },
          {
            "word": "Demir",
            "hint": "Fe sembolü ve 26 atom numarasına sahip kimyasal element."
          },
          {
            "word": "Galen",
            "hint": "Kurşun(II) sülfürün (PbS) doğal mineral formu. En önemli kurşun cevheridir ve önemli bir gümüş kaynağıdır."
          },
          {
            "word": "Gümüş",
            "hint": "Ag sembolü ve 47 atom numarasına sahip kimyasal element."
          },
          {
            "word": "Kalay",
            "hint": "Geleneksel olarak %85 ila %99 kalaydan oluşan, geri kalanı bakır, antimon, bizmut ve kurşundan oluşan dövülebilir bir metal alaşımı."
          },
          {
            "word": "Lye",
            "hint": "NaOH formülüne sahip inorganik bir bileşik. Sodyum katyonları Na⁺ ve hidroksit anyonları OH⁻'den oluşan beyaz bir katı iyonik bileşiktir."
          },
          {
            "word": "Metan",
            "hint": "CH₄ kimyasal formülüne sahip bir kimyasal bileşik."
          },
          {
            "word": "Mika",
            "hint": "Bireysel mika kristallerinin kolayca son derece ince elastik plakalara bölünebildiği olağanüstü fiziksel özelliğe sahip bir mineral grubu."
          },
          {
            "word": "Sirke",
            "hint": "Asetik asit ve tatlandırıcılar içerebilen eser kimyasalların sulu bir çözeltisi."
          },
          {
            "word": "Su",
            "hint": "H₂O kimyasal formülüne sahip bir kimyasal bileşik."
          },
          {
            "word": "TNT",
            "hint": "C₆H₂(NO₂)₃CH₃ formülüne sahip bir kimyasal bileşik."
          },
          {
            "word": "Tuz",
            "hint": "NaCl kimyasal formülüne sahip bir kimyasal bileşik."
          },
          {
            "word": "Çelik",
            "hint": "Demir ve karbon ve bazen diğer elementlerin bir alaşımı."
          }
        ],
        "normal": [
          {
            "word": "Altın",
            "hint": "Au sembolü ve 79 atom numarasına sahip kimyasal element."
          },
          {
            "word": "Alçıtaşı",
            "hint": "CaSO₄·2H₂O kimyasal formülüne sahip, kalsiyum sülfat dihidrattan oluşan yumuşak bir sülfat minerali."
          },
          {
            "word": "Amalgam",
            "hint": "Cıvanın başka bir metalle bir alaşımı."
          },
          {
            "word": "Amonyak",
            "hint": "NH₃ kimyasal formülüne sahip bir kimyasal bileşik."
          },
          {
            "word": "Ağır su",
            "hint": "Normalden daha büyük miktarda hidrojen izotopu döteryum içeren bir su formu."
          },
          {
            "word": "Bakır",
            "hint": "Cu sembolü ve 29 atom numarasına sahip kimyasal element."
          },
          {
            "word": "Beyaz Vitriol",
            "hint": "ZnSO₄ formülüne sahip inorganik bileşik."
          },
          {
            "word": "Boraks",
            "hint": "Bir tuz (borik asidin sodyum tuzu), yumuşak, renksiz, kristalli bir mineral."
          },
          {
            "word": "Dolomit",
            "hint": "Kalsiyum magnezyum karbonattan, ideal olarak CaMg(CO₃)₂'den oluşan susuz bir karbonat minerali."
          },
          {
            "word": "Duralumin",
            "hint": "Yaşla sertleşebilen alüminyum alaşımlarının en eski türlerinden biri için bir ticari isim."
          },
          {
            "word": "Elektrum",
            "hint": "İz miktarda bakır ve diğer metallerle birlikte doğal olarak oluşan bir altın ve gümüş alaşımı."
          },
          {
            "word": "Epsom tuzu",
            "hint": "MgSO₄ formülüne sahip magnezyum, kükürt ve oksijen içeren inorganik bir tuz."
          },
          {
            "word": "Etanol",
            "hint": "C₂H₆O kimyasal formülüne sahip basit bir alkol olan bir kimyasal bileşik."
          },
          {
            "word": "Feldspat",
            "hint": "Dünya'nın kabuğunun %60'ını oluşturan kaya oluşturan tektosilikat mineralleri grubu."
          },
          {
            "word": "Gliserol",
            "hint": "Basit bir poliol bileşiği. Tatlı tada sahip ve toksik olmayan renksiz, kokusuz, viskoz bir sıvıdır."
          },
          {
            "word": "Güherçile",
            "hint": "Potasyum nitratın mineral formu, KNO₃."
          },
          {
            "word": "Gülme gazı",
            "hint": "N₂O formülüne sahip bir azot oksidi olan bir kimyasal bileşik."
          },
          {
            "word": "Halit",
            "hint": "Genellikle kaya tuzu olarak bilinen sodyum klorürün (NaCl) mineral formu."
          },
          {
            "word": "Helyum",
            "hint": "He sembolü ve 2 atom numarasına sahip kimyasal element."
          },
          {
            "word": "Hematit",
            "hint": "Birkaç demir oksitten biri olan demir(III) oksidin (Fe₂O₃) mineral formu."
          },
          {
            "word": "Hidrojen",
            "hint": "H sembolü ve 1 atom numarasına sahip kimyasal element."
          },
          {
            "word": "Kalsit",
            "hint": "Bir karbonat minerali ve kalsiyum karbonatın (CaCO₃) en kararlı polimorfu."
          },
          {
            "word": "Karbon",
            "hint": "C sembolü ve 6 atom numarasına sahip kimyasal element."
          },
          {
            "word": "Karbonat",
            "hint": "NaHCO₃ formülüne sahip bir kimyasal bileşik."
          },
          {
            "word": "Kireçtaşı",
            "hint": "Genellikle mercan, foraminifer ve yumuşakçalar gibi deniz organizmalarının iskelet parçalarından oluşan bir karbonat tortul kayaç."
          },
          {
            "word": "Klor",
            "hint": "Cl sembolü ve 17 atom numarasına sahip kimyasal element."
          },
          {
            "word": "Kloroform",
            "hint": "CHCl₃ formülüne sahip bir kimyasal bileşik, PTFE'nin bir öncüsü olarak büyük ölçekte üretilen renksiz, tatlı kokulu, yoğun bir sıvıdır."
          },
          {
            "word": "Kuru Buz",
            "hint": "Karbondioksitin katı hali."
          },
          {
            "word": "Kuvars",
            "hint": "Silikon ve oksijen atomlarından oluşan sert, kristalli bir mineral."
          },
          {
            "word": "Lehim",
            "hint": "Metal iş parçaları arasında kalıcı bir bağ oluşturmak için kullanılan eriyebilir bir metal alaşımı."
          },
          {
            "word": "Magnezya sütü",
            "hint": "Mg(OH)₂ kimyasal formülüne sahip inorganik bir bileşik."
          },
          {
            "word": "Manyetit",
            "hint": "Fe₃O₄ kimyasal formülüne sahip bir kaya minerali ve ana demir cevherlerinden biri."
          },
          {
            "word": "Mohr Tuzu",
            "hint": "(NH₄)₂Fe(SO₄)₂·6H₂O formülüne sahip inorganik bileşik."
          },
          {
            "word": "Oksijen",
            "hint": "O sembolü ve 8 atom numarasına sahip kimyasal element."
          },
          {
            "word": "Pirinç",
            "hint": "Değişen mekanik ve elektriksel özellikler elde etmek için oranları değiştirilebilen bir bakır ve çinko alaşımı."
          },
          {
            "word": "Pirit",
            "hint": "FeS₂ kimyasal formülüne sahip bir demir sülfür. Bu mineralin metalik parlaklığı ve soluk pirinç-sarı rengi, ona altına yüzeysel bir benzerlik kazandırır, bu nedenle iyi bilinen 'aptal altını' takma adı vardır."
          },
          {
            "word": "Potas Şapı",
            "hint": "Bir kimyasal bileşik: alüminyumun potasyum çift sülfatı."
          },
          {
            "word": "Sal amonyak",
            "hint": "NH₄Cl formülüne sahip inorganik bir bileşik."
          },
          {
            "word": "Sodyum",
            "hint": "Na sembolü ve 11 atom numarasına sahip kimyasal element."
          },
          {
            "word": "Tartar kremi",
            "hint": "Tartarik asidin potasyum asit tuzu."
          },
          {
            "word": "Yeşil Vitriol",
            "hint": "FeSO₄ formülüne sahip kimyasal bileşik."
          },
          {
            "word": "Şeker",
            "hint": "Birçoğu yiyeceklerde kullanılan, tatlı tada sahip, çözünür karbonhidratların genel adı."
          }
        ],
        "difficult": [
          {
            "word": "Bataklık Gazı",
            "hint": "CH₄ kimyasal formülüne sahip bir kimyasal bileşik."
          },
          {
            "word": "Glauber Tuzu",
            "hint": "Sodyum sülfatın dekahidrat formu, Na₂SO₄·10H₂O."
          },
          {
            "word": "Hipo Çözeltisi",
            "hint": "Na₂S₂O₃ formülüne sahip inorganik bir bileşik."
          },
          {
            "word": "Karbolik Asit",
            "hint": "C₆H₅OH moleküler formülüne sahip aromatik bir organik bileşik."
          },
          {
            "word": "Karbondioksit",
            "hint": "CO₂ kimyasal formülüne sahip bir kimyasal bileşik."
          },
          {
            "word": "Kostik potas",
            "hint": "KOH formülüne sahip inorganik bir bileşik."
          },
          {
            "word": "Mavi Vitriol",
            "hint": "CuSO₄ kimyasal formülüne sahip kimyasal bileşik. Bu tuz, hidrasyon derecelerinde farklılık gösteren bir dizi bileşik olarak bulunur."
          },
          {
            "word": "Muriatik asit",
            "hint": "H₂O:HCl formülüne sahip renksiz bir inorganik kimyasal sistem."
          },
          {
            "word": "Paslanmaz Çelik",
            "hint": "Demirin paslanmasını önleyen ve ısıya dayanıklı özellikler sağlayan bir bileşim olan minimum yaklaşık %11 krom içeren bir grup demirli alaşım."
          },
          {
            "word": "Rochelle Tuzu",
            "hint": "İlk olarak La Rochelle, Fransa'dan bir eczacı olan Pierre Seignette tarafından hazırlanan tartarik asidin çift tuzu."
          },
          {
            "word": "Sönmemiş Kireç",
            "hint": "Yaygın olarak kullanılan bir kimyasal bileşik. Oda sıcaklığında beyaz, kostik, alkali, kristalli bir katıdır."
          },
          {
            "word": "Sönmüş Kireç",
            "hint": "Ca(OH)₂ kimyasal formülüne sahip inorganik bir bileşik."
          },
          {
            "word": "Vitriol Yağı",
            "hint": "Sülfür, oksijen ve hidrojen elementlerinden oluşan, H₂SO₄ moleküler formülüne sahip bir mineral asit."
          },
          {
            "word": "Yıkama Sodası",
            "hint": "Na₂CO₃ formülüne ve çeşitli hidratlarına sahip inorganik bileşik."
          },
          {
            "word": "Çamaşır suyu",
            "hint": "Bir kumaştan veya elyaftan rengi çıkarmak veya ağartma adı verilen bir işlemde lekeleri temizlemek veya çıkarmak için endüstriyel ve evsel olarak kullanılan bir kimyasal ürün."
          },
          {
            "word": "Şili Güherçilesi",
            "hint": "NaNO₃ formülüne sahip kimyasal bileşik."
          }
        ]
      }
    },
    {
      "categoryName": "Video Oyunları ve Konsollar",
      "description": "Popüler video oyunları ve oynandıkları konsollar.",
      "levels": {
        "easy": [],
        "normal": [
          {
            "word": "American Truck Simulator",
            "hint": "SCS Software tarafından geliştirilen ve yayınlanan bir kamyon simülatörü oyunu."
          },
          {
            "word": "Atari 2600",
            "hint": "Atari, Inc. tarafından geliştirilen bir ev video oyunu konsolu. Oyunların fiziksel olarak birime yerleşik olduğu özel donanım yerine mikroişlemci tabanlı donanım ve ROM kartuşlarında depolanan oyunların kullanımını popülerleştirmesiyle tanınır."
          },
          {
            "word": "Baldur's Gate 3",
            "hint": "Larian Studios tarafından geliştirilen ve yayınlanan bir rol yapma video oyunu."
          },
          {
            "word": "Call of Duty",
            "hint": "Activision tarafından yayınlanan bir birinci şahıs nişancı video oyunu serisi."
          },
          {
            "word": "Crash Bandicoot",
            "hint": "Bir platform video oyunları serisi. Seri, Naughty Dog'daki görev süreleri boyunca Andy Gavin ve Jason Rubin tarafından Sony Computer Entertainment için yaratıldı."
          },
          {
            "word": "Dragon Age: Origins",
            "hint": "BioWare tarafından geliştirilen ve Electronic Arts tarafından yayınlanan bir rol yapma oyunu."
          },
          {
            "word": "Fallout: New Vegas",
            "hint": "Obsidian Entertainment tarafından geliştirilen ve Bethesda Softworks tarafından yayınlanan bir aksiyon rol yapma oyunu."
          },
          {
            "word": "Final Fantasy",
            "hint": "Hironobu Sakaguchi tarafından yaratılan ve Square Enix tarafından geliştirilip sahip olunan bir Japon antoloji bilim fantezisi medya serisi."
          },
          {
            "word": "Fortnite",
            "hint": "Epic Games tarafından geliştirilen ve 2017'de piyasaya sürülen çevrimiçi bir video oyunu."
          },
          {
            "word": "Game Boy",
            "hint": "Nintendo tarafından geliştirilen ve üretilen 8 bitlik bir el oyun konsolu. İlk olarak 21 Nisan 1989'da Japonya'da piyasaya sürüldü."
          },
          {
            "word": "Guild Wars 2",
            "hint": "ArenaNet tarafından geliştirilen ve NCSOFT tarafından yayınlanan devasa çok oyunculu çevrimiçi bir rol yapma oyunu."
          },
          {
            "word": "Kirpi Sonic",
            "hint": "Sega tarafından yaratılan ve sahip olunan bir Japon video oyunu serisi ve medya serisi."
          },
          {
            "word": "Mass Effect",
            "hint": "BioWare tarafından geliştirilen ve Microsoft Game Studios tarafından yayınlanan bir aksiyon rol yapma oyunu."
          },
          {
            "word": "Mass Effect 2",
            "hint": "BioWare tarafından geliştirilen ve Electronic Arts tarafından yayınlanan bir aksiyon rol yapma video oyunu."
          },
          {
            "word": "Minecraft",
            "hint": "Mojang Studios tarafından geliştirilen bir sanal alan video oyunu."
          },
          {
            "word": "Pac-Man",
            "hint": "1980 yılında Namco tarafından geliştirilen ve piyasaya sürülen bir labirent arcade oyunu."
          },
          {
            "word": "Path of Exile 2",
            "hint": "Grinding Gear Games tarafından geliştirilen ve yayınlanan oynaması ücretsiz bir aksiyon rol yapma video oyunu."
          },
          {
            "word": "PlayStation (orijinal)",
            "hint": "Sony Computer Entertainment tarafından geliştirilen ve pazarlanan 32 bitlik bir ev video oyunu konsolu. İlk olarak 3 Aralık 1994'te Japonya'da piyasaya sürüldü."
          },
          {
            "word": "PlayStation 2",
            "hint": "Sony Computer Entertainment tarafından geliştirilen ve pazarlanan bir ev video oyunu konsolu. İlk olarak 4 Mart 2000'de Japonya'da piyasaya sürüldü."
          },
          {
            "word": "Pokémon",
            "hint": "Game Freak tarafından geliştirilen ve Pokémon medya serisi altında Nintendo ve The Pokémon Company tarafından yayınlanan bir video oyunları serisi."
          },
          {
            "word": "Sega Dreamcast",
            "hint": "Sega tarafından 27 Kasım 1998'de Japonya'da, 9 Eylül 1999'da Kuzey Amerika'da ve 14 Ekim 1999'da Avrupa'da piyasaya sürülen bir ev video oyunu konsolu."
          },
          {
            "word": "Star Wars: Jedi Survivor",
            "hint": "Respawn Entertainment tarafından geliştirilen ve Electronic Arts tarafından yayınlanan bir aksiyon-macera oyunu."
          },
          {
            "word": "Super Mario Odyssey",
            "hint": "Nintendo Switch için Nintendo tarafından geliştirilen ve yayınlanan 2017 yapımı bir platform oyunu."
          },
          {
            "word": "Super Nintendo Entertainment System (SNES)",
            "hint": "1990'da Japonya ve Güney Kore'de piyasaya sürülen Nintendo tarafından geliştirilen 16 bitlik bir ev video oyunu konsolu."
          },
          {
            "word": "Super Smash Bros. Melee",
            "hint": "HAL Laboratory tarafından geliştirilen ve GameCube için Nintendo tarafından yayınlanan bir çapraz dövüş video oyunu."
          },
          {
            "word": "Terraria",
            "hint": "Re-Logic tarafından geliştirilen bir aksiyon-macera sanal alan oyunu."
          },
          {
            "word": "Tetris",
            "hint": "1984 yılında Rus yazılım mühendisi Alexey Pajitnov tarafından yaratılan bir karo eşleştirme video oyunu."
          },
          {
            "word": "The Legend of Zelda: Ocarina of Time",
            "hint": "Nintendo 64 için Nintendo tarafından geliştirilen ve yayınlanan bir aksiyon-macera oyunu."
          },
          {
            "word": "The Sims",
            "hint": "Maxis tarafından geliştirilen ve Electronic Arts tarafından yayınlanan bir yaşam simülasyonu video oyunları serisi."
          },
          {
            "word": "The Witcher 3: Wild Hunt",
            "hint": "CD Projekt tarafından geliştirilen ve yayınlanan bir aksiyon rol yapma oyunu."
          },
          {
            "word": "Tony Hawk's Pro Skater 3",
            "hint": "Bir kaykay video oyunu ve Tony Hawk serisinin üçüncü bölümü."
          },
          {
            "word": "Vampire: The Masquerade – Bloodlines",
            "hint": "Troika Games tarafından geliştirilen ve Activision tarafından yayınlanan bir aksiyon rol yapma video oyunu."
          },
          {
            "word": "Wii Sports",
            "hint": "Wii video oyun konsolu için Nintendo tarafından geliştirilen ve yayınlanan 2006 yapımı bir spor simülasyon video oyunu."
          },
          {
            "word": "World of Warcraft",
            "hint": "Blizzard Entertainment tarafından 2004 yılında piyasaya sürülen devasa çok oyunculu çevrimiçi rol yapma oyunu (MMORPG)."
          },
          {
            "word": "Xbox",
            "hint": "Microsoft tarafından oluşturulan ve sahip olunan bir video oyun markası."
          }
        ],
        "difficult": [
          {
            "word": "Apex Legends",
            "hint": "Respawn Entertainment tarafından geliştirilen ve Electronic Arts tarafından yayınlanan oynaması ücretsiz bir battle royale-kahraman nişancı oyunu."
          },
          {
            "word": "Assassin's Creed II",
            "hint": "Ubisoft Montreal tarafından geliştirilen ve Ubisoft tarafından yayınlanan bir aksiyon-macera video oyunu."
          },
          {
            "word": "Donkey Kong",
            "hint": "Shigeru Miyamoto tarafından 1981'de tasarlanan Donkey Kong adlı bir goril karakterinin maceralarını içeren bir video oyunları serisi."
          },
          {
            "word": "Goose Goose Duck",
            "hint": "Gaggle Studios tarafından geliştirilen ve yayınlanan 2021 yapımı bir sosyal çıkarım video oyunu."
          },
          {
            "word": "Grand Theft Auto IV",
            "hint": "Rockstar North tarafından geliştirilen ve Rockstar Games tarafından yayınlanan bir aksiyon-macera oyunu."
          },
          {
            "word": "Grand Theft Auto V",
            "hint": "Üçüncü şahıs veya birinci şahıs bakış açısıyla oynanan bir aksiyon-macera oyunu."
          },
          {
            "word": "Hollow Knight: Silksong",
            "hint": "Team Cherry tarafından geliştirilen ve yayınlanan bir Metroidvania aksiyon-macera video oyunu."
          },
          {
            "word": "Mario Kart 8",
            "hint": "Nintendo tarafından geliştirilen ve yayınlanan bir kart yarış video oyunu."
          },
          {
            "word": "Mortal Kombat",
            "hint": "Ed Boon ve John Tobias tarafından yaratılan bir dövüş oyunları serisi."
          },
          {
            "word": "Nintendo 64",
            "hint": "Nintendo tarafından geliştirilen ve pazarlanan bir ev video oyunu konsolu. 23 Haziran 1996'da Japonya'da, 29 Eylül 1996'da Kuzey Amerika'da ve 1 Mart 1997'de Avrupa ve Avustralya'da piyasaya sürüldü."
          },
          {
            "word": "Nintendo Entertainment System (NES)",
            "hint": "Nintendo tarafından geliştirilen ve üretilen 8 bitlik bir ev video oyunu konsolu. İlk olarak 1983'te Japonya'da Family Computer olarak piyasaya sürüldü."
          },
          {
            "word": "Nintendo Switch",
            "hint": "Bir konsol ünitesi, bir yuva ve iki Joy-Con denetleyicisinden oluşan bir hibrit video oyunu konsolu."
          },
          {
            "word": "Perfect Dark",
            "hint": "Rare tarafından geliştirilen ve 2000 yılında Nintendo 64 video oyun konsolu için piyasaya sürülen bir birinci şahıs nişancı oyunu."
          },
          {
            "word": "Persona 5 Royal",
            "hint": "P-Studio tarafından geliştirilen ve Atlus tarafından yayınlanan rol yapma oyunu Persona 5'in geliştirilmiş bir versiyonu."
          },
          {
            "word": "Pillars of Eternity",
            "hint": "Obsidian Entertainment tarafından geliştirilen ve Paradox Interactive tarafından yayınlanan bir rol yapma video oyunu."
          },
          {
            "word": "PlayStation",
            "hint": "Sony Interactive Entertainment tarafından oluşturulan ve geliştirilen bir dizi video oyunu konsolu."
          },
          {
            "word": "PlayerUnknown's Battlegrounds",
            "hint": "Güney Koreli video oyunu şirketi Bluehole'un bir yan kuruluşu olan PUBG Corporation tarafından geliştirilen ve yayınlanan çevrimiçi çok oyunculu bir battle royale oyunu."
          },
          {
            "word": "Red Dead Redemption 2",
            "hint": "Rockstar Games tarafından geliştirilen ve yayınlanan bir aksiyon-macera oyunu."
          },
          {
            "word": "Sea of Thieves",
            "hint": "Rare tarafından geliştirilen ve Microsoft Studios tarafından yayınlanan bir aksiyon-macera oyunu."
          },
          {
            "word": "Sega Genesis",
            "hint": "Sega tarafından geliştirilen ve satılan 16 bitlik bir ev video oyunu konsolu. Sega'nın üçüncü konsolu ve Master System'in halefiydi."
          },
          {
            "word": "SimCity 3000",
            "hint": "1999'da piyasaya sürülen bir şehir kurma simülasyon video oyunu ve SimCity serisinin üçüncü büyük bölümü."
          },
          {
            "word": "SoulCalibur",
            "hint": "Project Soul tarafından geliştirilen ve Namco tarafından üretilen silah tabanlı bir 3D dövüş oyunu."
          },
          {
            "word": "Stardew Valley",
            "hint": "Eric 'ConcernedApe' Barone tarafından geliştirilen bir simülasyon rol yapma video oyunu."
          },
          {
            "word": "Street Fighter",
            "hint": "Capcom tarafından geliştirilen ve yayınlanan bir Japon rekabetçi dövüş video oyunu serisi."
          },
          {
            "word": "Super Mario Bros.",
            "hint": "Nintendo tarafından geliştirilen ve yayınlanan klasik bir platform video oyunu."
          },
          {
            "word": "Super Mario Galaxy",
            "hint": "Wii için Nintendo tarafından geliştirilen ve yayınlanan 2007 yapımı bir platform video oyunu."
          },
          {
            "word": "Super Mario Galaxy 2",
            "hint": "Wii için Nintendo tarafından geliştirilen ve yayınlanan 2010 yapımı bir platform video oyunu."
          },
          {
            "word": "The Elder Scrolls V: Skyrim",
            "hint": "Bethesda Game Studios tarafından geliştirilen ve Bethesda Softworks tarafından yayınlanan bir aksiyon rol yapma oyunu."
          },
          {
            "word": "The Legend of Zelda",
            "hint": "Japon oyun tasarımcıları Shigeru Miyamoto ve Takashi Tezuka tarafından yaratılan yüksek fantezi aksiyon-macera video oyunu serisi."
          },
          {
            "word": "The Legend of Zelda: Breath of the Wild",
            "hint": "Nintendo Switch ve Wii U için Nintendo tarafından geliştirilen ve yayınlanan bir aksiyon-macera oyunu."
          },
          {
            "word": "The Legend of Zelda: Twilight Princess",
            "hint": "GameCube ve Wii için Nintendo tarafından geliştirilen ve yayınlanan bir aksiyon-macera oyunu."
          },
          {
            "word": "The Outer Worlds",
            "hint": "Obsidian Entertainment tarafından geliştirilen ve Private Division tarafından yayınlanan bir aksiyon rol yapma oyunu."
          },
          {
            "word": "Yakuza: Like a Dragon",
            "hint": "Ryu Ga Gotoku Studio tarafından geliştirilen ve Sega tarafından yayınlanan bir rol yapma video oyunu."
          }
        ]
      }
    },
    {
      "categoryName": "Türk Ünlüler",
      "description": "Türkiye'nin sanat, bilim, spor ve tarih alanlarında tanınmış ve etkili kişilikleri.",
      "levels": {
        "easy": [
          {
            "word": "Doğuş",
            "hint": "90'lar pop müziğinin tanınmış isimlerinden biri."
          },
          {
            "word": "Karsu",
            "hint": "Caz, blues ve pop türlerini harmanlayan Hollanda doğumlu Türk piyanist ve şarkıcı."
          },
          {
            "word": "Kıraç",
            "hint": "Rock ve Anadolu rock türlerinde eserler veren popüler sanatçı."
          },
          {
            "word": "Yaşar",
            "hint": "90'lar ve 2000'ler pop müziğinin romantik ve popüler erkek vokallerinden."
          },
          {
            "word": "İzel",
            "hint": "90'lar Türk popunun en önemli kadın vokallerinden, İzel-Çelik-Ercan grubunun eski üyesi."
          }
        ],
        "normal": [
          {
            "word": "Ahmet Kaya",
            "hint": "Özgün müzik ve protest müziğin önemli isimlerinden, şarkıcı ve besteci."
          },
          {
            "word": "Ahmet Mekin",
            "hint": "Karakter rolleriyle tanınan, karizmatik ve usta bir sinema oyuncusu."
          },
          {
            "word": "Ali Kuşçu",
            "hint": "15. yüzyılda yaşamış, astronomi ve matematik alanlarında önemli çalışmalar yapmış bir bilim insanı."
          },
          {
            "word": "Alparslan",
            "hint": "Malazgirt Meydan Muharebesi'ni kazanarak Anadolu'nun kapılarını Türklere açan Selçuklu sultanı."
          },
          {
            "word": "Ara Güler",
            "hint": "'İstanbul'un Gözü' olarak bilinen, dünyaca ünlü foto muhabiri ve fotoğraf sanatçısı."
          },
          {
            "word": "Arda Güler",
            "hint": "Genç yaşına rağmen yeteneğiyle dikkat çeken ve Real Madrid'e transfer olan futbolcu."
          },
          {
            "word": "Arda Turan",
            "hint": "Galatasaray, Atlético Madrid ve Barcelona gibi kulüplerde oynamış, Türk futbolunun en yetenekli orta saha oyuncularından."
          },
          {
            "word": "Arda Türkmen",
            "hint": "Yemek programlarıyla tanınan, popüler TV şefi ve restoran sahibi."
          },
          {
            "word": "Avni Arbaş",
            "hint": "At ve binici figürleriyle tanınan, Fransa'da yaşamış önemli ressam."
          },
          {
            "word": "Ayhan Işık",
            "hint": "Yeşilçam'ın 'Taçsız Kral'ı olarak bilinen, karizmatik ve yakışıklı jönü."
          },
          {
            "word": "Aziz Nesin",
            "hint": "Türk mizah edebiyatının en büyük ustası, öykü, roman ve tiyatro yazarı."
          },
          {
            "word": "Bayhan",
            "hint": "Popstar Türkiye yarışmasıyla tanınan, özgün tarzıyla dikkat çeken şarkıcı."
          },
          {
            "word": "Burak Yılmaz",
            "hint": "Dört büyüklerde de oynamış ve gol kralı olmuş, 'Kral' lakaplı forvet."
          },
          {
            "word": "CZN Burak",
            "hint": "Gülümseyerek yaptığı devasa porsiyonlu yemek videolarıyla tanınan sosyal medya fenomeni ve şef."
          },
          {
            "word": "Cahit Arf",
            "hint": "Matematik dünyasına 'Arf Değişmezi' ve 'Arf Halkaları' gibi kavramları kazandıran dünyaca ünlü matematikçi."
          },
          {
            "word": "Can Bonomo",
            "hint": "Alternatif rock müziğin sevilen isimlerinden, şarkıcı ve söz yazarı."
          },
          {
            "word": "Can Yücel",
            "hint": "Argo ve halk diliyle yazdığı muhalif ve esprili şiirleriyle tanınan usta şair."
          },
          {
            "word": "Cem Adrian",
            "hint": "Farklı ses rengi ve tarzıyla bilinen, alternatif müziğin önemli isimlerinden."
          },
          {
            "word": "Cem Karaca",
            "hint": "Anadolu rock müziğinin kurucularından, güçlü sesi ve politik şarkılarıyla tanınır."
          },
          {
            "word": "Cem Yılmaz",
            "hint": "Türkiye'nin en ünlü stand-up komedyeni, aynı zamanda sinema oyuncusu, senarist ve yönetmen."
          },
          {
            "word": "Cemal Süreya",
            "hint": "İkinci Yeni şiir akımının öncülerinden, aşk ve özlem temalı şiirleriyle tanınır."
          },
          {
            "word": "Cengiz Ünder",
            "hint": "İtalya'nın Roma ve Fransa'nın Marsilya takımlarında oynamış kanat oyuncusu."
          },
          {
            "word": "Danilo Zanna",
            "hint": "MasterChef Türkiye jüri üyesi olarak tanınan, Türkiye'de yaşayan İtalyan şef."
          },
          {
            "word": "Demet Akbağ",
            "hint": "Türk tiyatro ve sinemasının en önemli kadın komedi oyuncularından."
          },
          {
            "word": "Deniz Toprak",
            "hint": "Türk halk müziğinin modern ve sevilen kadın seslerinden."
          },
          {
            "word": "Ece Seçkin",
            "hint": "Modern pop müziğin enerjik ve popüler kadın vokallerinden."
          },
          {
            "word": "Edip Cansever",
            "hint": "İkinci Yeni'nin özgün şairlerinden, 'Yerçekimli Karanfil' eseriyle bilinir."
          },
          {
            "word": "Ediz Hun",
            "hint": "Yeşilçam'ın en centilmen ve yakışıklı jönlerinden."
          },
          {
            "word": "Elif Şafak",
            "hint": "Eserleri birçok dile çevrilmiş, uluslararası üne sahip çağdaş Türk yazar."
          },
          {
            "word": "Emel Müftüoğlu",
            "hint": "90'lı yılların popüler pop şarkıcılarından."
          },
          {
            "word": "Emrah",
            "hint": "Arabesk ve pop müzik sanatçısı, aynı zamanda sinema oyuncusu."
          },
          {
            "word": "Emre Belözoğlu",
            "hint": "Türk futbolunun en kariyerli orta saha oyuncularından, Inter ve Fenerbahçe gibi takımlarda oynamıştır."
          },
          {
            "word": "Erol Büyükburç",
            "hint": "Türk pop müziğinin ilk starı olarak kabul edilen efsanevi sanatçı."
          },
          {
            "word": "Erol Taş",
            "hint": "Türk sinemasının en ünlü 'kötü adam' karakterlerinden."
          },
          {
            "word": "Fatih Kısaparmak",
            "hint": "Özgün müzik ve şiirleriyle tanınan, 'türkü baba' olarak da bilinen sanatçı."
          },
          {
            "word": "Fazıl Say",
            "hint": "Dünyaca ünlü piyanist ve besteci."
          },
          {
            "word": "Fikret Hakan",
            "hint": "Türk sinemasının en önemli ve ödüllü aktörlerinden."
          },
          {
            "word": "Filiz Akın",
            "hint": "Yeşilçam'ın zarif ve Avrupai görünümlü yıldızı, 'Dört Yapraklı Yonca'dan biridir."
          },
          {
            "word": "Gaye Aksu",
            "hint": "Türk halk müziği ve arabesk türlerinde şarkı söyleyen sanatçı."
          },
          {
            "word": "Gizem Örge",
            "hint": "Fenerbahçe ve milli takımın başarılı liberosu."
          },
          {
            "word": "Gülşen",
            "hint": "Türk pop müziğinin en popüler ve üretken kadın sanatçılarından."
          },
          {
            "word": "Gülşen Bubikoğlu",
            "hint": "Yeşilçam'ın en güzel ve popüler kadın yıldızlarından biri."
          },
          {
            "word": "Hale Asaf",
            "hint": "Cumhuriyet döneminin ilk kadın ressamlarından, portreleri ve manzaralarıyla tanınır."
          },
          {
            "word": "Halide Edib Adıvar",
            "hint": "Kurtuluş Savaşı'na katılmış, 'Ateşten Gömlek' ve 'Sinekli Bakkal' gibi eserlerin yazarı."
          },
          {
            "word": "Halil Paşa",
            "hint": "Asker ressamlardan, portre ve peyzajlarıyla tanınan empresyonist sanatçı."
          },
          {
            "word": "Halil İnalcık",
            "hint": "Osmanlı İmparatorluğu tarihi üzerine yaptığı derinlemesine çalışmalarla dünya çapında 'tarihçilerin kutbu' olarak anılan akademisyen."
          },
          {
            "word": "Halit Akçatepe",
            "hint": "Hababam Sınıfı'ndaki 'Güdük Necmi' karakteriyle hafızalara kazınan sevilen oyuncu."
          },
          {
            "word": "Hande Baladın",
            "hint": "Milli takımın ve Eczacıbaşı'nın smaçörü, hırslı oyunuyla tanınır."
          },
          {
            "word": "Hulusi Behçet",
            "hint": "Kendi adıyla anılan Behçet hastalığını tanımlayan ünlü Türk dermatolog."
          },
          {
            "word": "Hülya Avşar",
            "hint": "Sinema oyuncusu, şarkıcı ve TV programcısı."
          },
          {
            "word": "Kadir İnanır",
            "hint": "Türk sinemasının karizmatik ve 'kabadayı' rollerinin unutulmaz oyuncusu."
          },
          {
            "word": "Kolera",
            "hint": "Türk rap müziğinin en tanınmış kadın sanatçılarından (melankolik rap)."
          },
          {
            "word": "Melih Cevdet Anday",
            "hint": "Garip akımının önemli isimlerinden, şair, yazar ve denemeci."
          },
          {
            "word": "Mevlana Celaleddin Rumi",
            "hint": "13. yüzyılda yaşamış ünlü bir Fars şair, alim ve tasavvufçu."
          },
          {
            "word": "Mustafa Kemal Atatürk",
            "hint": "Türkiye Cumhuriyeti'nin kurucusu ve ilk cumhurbaşkanı."
          },
          {
            "word": "Nazım Hikmet Ran",
            "hint": "Türk şiirinin en önemli isimlerinden, 'memleket şairi' olarak bilinir."
          },
          {
            "word": "Necip Fazıl Kısakürek",
            "hint": "İslamcı ve muhafazakar düşüncenin önemli şair ve yazarlarından, 'Çile' adlı şiir kitabıyla tanınır."
          },
          {
            "word": "Nene Hatun",
            "hint": "93 Harbi sırasında Erzurum'daki Aziziye Tabyası'nın savunmasında yer alan kahraman Türk kadını."
          },
          {
            "word": "Nihat Kahveci",
            "hint": "İspanya'nın Real Sociedad ve Villarreal takımlarındaki performansıyla tanınan başarılı forvet."
          },
          {
            "word": "Norm Ender",
            "hint": "Türkçe rap müziğin en popüler ve etkili isimlerinden."
          },
          {
            "word": "Nuri İyem",
            "hint": "Anadolu kadınlarını konu alan portreleriyle tanınan, Toplumsal Gerçekçilik akımının önemli ressamlarından."
          },
          {
            "word": "Orhan Veli Kanık",
            "hint": "Garip akımının kurucularından, sade ve halk dilini kullanan şiirleriyle tanınır."
          },
          {
            "word": "Osman Bey",
            "hint": "Osmanlı İmparatorluğu'nun kurucusu ve ilk padişahı."
          },
          {
            "word": "Ozan Kabak",
            "hint": "Avrupa'nın çeşitli kulüplerinde oynamış stoper."
          },
          {
            "word": "Oğuz Atay",
            "hint": "'Tutunamayanlar' romanıyla Türk edebiyatında modernizmin öncülerinden sayılan yazar."
          },
          {
            "word": "Piri Reis",
            "hint": "Osmanlı denizcisi ve kartografı, dünya haritasıyla ünlüdür."
          },
          {
            "word": "Rüştü Reçber",
            "hint": "Türk milli takımının en çok forma giyen oyuncusu olan efsanevi kaleci."
          },
          {
            "word": "Sabahattin Ali",
            "hint": "'Kürk Mantolu Madonna' ve 'İçimizdeki Şeytan' gibi eserleriyle tanınan yazar ve şair."
          },
          {
            "word": "Sadri Alışık",
            "hint": "'Turist Ömer' karakteriyle tanınan, tiyatro ve sinemanın usta oyuncusu."
          },
          {
            "word": "Semih Kılıçsoy",
            "hint": "Beşiktaş'ın genç yeteneği, geleceğin golcülerinden biri olarak gösteriliyor."
          },
          {
            "word": "Sertab Erener",
            "hint": "2003 Eurovision Şarkı Yarışması'nı kazanan Türk pop müziği sanatçısı."
          },
          {
            "word": "Sezai Karakoç",
            "hint": "İkinci Yeni sonrası Türk şiirinin mistik ve İslami duyuşla yazan en önemli şairlerinden, 'Diriliş' düşüncesinin öncüsü."
          },
          {
            "word": "Simge Aköz",
            "hint": "Milli takımın ve Eczacıbaşı'nın başarılı liberosu, savunmadaki kritik müdahaleleriyle tanınır."
          },
          {
            "word": "Sunay Akın",
            "hint": "Şair, yazar, gazeteci ve müzeci. İstanbul Oyuncak Müzesi'nin kurucusudur."
          },
          {
            "word": "Sıla Gençoğlu",
            "hint": "Modern Türk pop müziğinin en başarılı kadın söz yazarı ve yorumcularından."
          },
          {
            "word": "Tanju Okan",
            "hint": "Türk pop müziğinin unutulmaz, buğulu sesli sanatçılarından."
          },
          {
            "word": "Tarkan",
            "hint": "Pop müziğin 'Megastar'ı olarak bilinen, uluslararası üne sahip şarkıcı."
          },
          {
            "word": "Tarık Akan",
            "hint": "Yeşilçam'ın en yakışıklı ve yetenekli jönlerinden, 'Hababam Sınıfı'nın 'Damat Ferit'i."
          },
          {
            "word": "Tugay Kerimoğlu",
            "hint": "Galatasaray ve Blackburn Rovers'ın efsanevi orta saha oyuncusu, oyun zekasıyla tanınır."
          },
          {
            "word": "Uluğ Bey",
            "hint": "Timur İmparatorluğu'nun 4. sultanı, aynı zamanda ünlü bir astronom ve matematikçi."
          },
          {
            "word": "Vahi Öz",
            "hint": "Türk sinemasının en komik ve sevilen karakter oyuncularından, 'Horoz Nuri' rolüyle tanınır."
          },
          {
            "word": "Yaşar Kemal",
            "hint": "Türk edebiyatının en büyük romancılarından, 'İnce Memed' serisinin yazarı."
          },
          {
            "word": "Yunus Emre",
            "hint": "Türk tasavvuf şiirinin en önemli temsilcilerinden biri."
          },
          {
            "word": "Yıldız Tilbe",
            "hint": " kendine özgü tarzı, besteleri ve güçlü yorumuyla tanınan, arabesk ve pop müziğin en sevilen kadın sanatçılarından."
          },
          {
            "word": "Zehra Güneş",
            "hint": "Vakıfbank ve milli takımın başarılı orta oyuncusu, 'Türk duvarı'nın önemli bir parçası."
          },
          {
            "word": "Zeki Çelik",
            "hint": "Fransa'da Lille ile şampiyonluk yaşamış başarılı sağ bek."
          },
          {
            "word": "Ömür Akkor",
            "hint": "Osmanlı ve Selçuklu mutfağı üzerine yaptığı araştırmalarla tanınan, 'gastronomi arkeoloğu' olarak bilinen şef ve yazar."
          },
          {
            "word": "Özlem Tekin",
            "hint": "Türk rock müziğinin en güçlü ve asi kadın vokallerinden."
          },
          {
            "word": "İbn Sina",
            "hint": "Tıp alanındaki çalışmalarıyla tanınan, 'El-Kanun fi't-Tıb' kitabının yazarı olan ünlü bir hekim ve filozof."
          },
          {
            "word": "İsmet Özel",
            "hint": "Hem sol hem de İslami dönemlerinde Türk şiirine damga vurmuş, güçlü bir şair ve düşünür."
          },
          {
            "word": "İzzet Günay",
            "hint": "Türk sinemasının usta oyuncularından, aynı zamanda antikacı."
          },
          {
            "word": "Şener Şen",
            "hint": "Türk sinemasının en büyük aktörlerinden, 'Badi Ekrem', 'Züğürt Ağa' gibi unutulmaz karakterlere hayat vermiştir."
          }
        ],
        "difficult": [
          {
            "word": "Abidin Dino",
            "hint": "Çok yönlü bir sanatçı; ressam, karikatürist, yazar ve film yönetmeni."
          },
          {
            "word": "Adile Naşit",
            "hint": "Türk sinemasının 'Masalcı Teyze'si, Hababam Sınıfı'ndaki 'Hafize Ana' rolüyle tanınır."
          },
          {
            "word": "Ahmet Hamdi Tanpınar",
            "hint": "'Huzur' ve 'Saatleri Ayarlama Enstitüsü' romanlarının yazarı, şair ve edebiyat tarihçisi."
          },
          {
            "word": "Ahmet Telli",
            "hint": "1980 kuşağı şairlerinden, toplumcu ve romantik şiirleriyle tanınır."
          },
          {
            "word": "Ajda Pekkan",
            "hint": "Türk pop müziğinin 'Süperstar'ı olarak anılan, 60'lardan günümüze popülerliğini koruyan sanatçı."
          },
          {
            "word": "Ata Demirer",
            "hint": "Stand-up gösterileri, filmleri ve canlandırdığı 'Eyvah Eyvah' karakteriyle tanınan komedyen ve oyuncu."
          },
          {
            "word": "Attilâ İlhan",
            "hint": "Mavi akımının öncüsü, şair, romancı ve senarist. 'Ben Sana Mecburum' şiiriyle ünlüdür."
          },
          {
            "word": "Aziz Sancar",
            "hint": "DNA onarımı mekanizmaları üzerine yaptığı çalışmalarla 2015 Nobel Kimya Ödülü'nü kazanan bilim insanı."
          },
          {
            "word": "Barbaros Hayrettin Paşa",
            "hint": "Osmanlı İmparatorluğu'nun en ünlü denizcilerinden biri, Kaptan-ı Derya."
          },
          {
            "word": "Barış Alper Yılmaz",
            "hint": "Galatasaray'da hızı ve çok yönlülüğü ile dikkat çeken milli oyuncu."
          },
          {
            "word": "Barış Manço",
            "hint": "Anadolu rock müziğinin öncülerinden, besteci, söz yazarı ve TV programcısı."
          },
          {
            "word": "Bedia Akartürk",
            "hint": "Türk halk müziğinin en güçlü ve tanınmış kadın seslerinden."
          },
          {
            "word": "Bedri Rahmi Eyüboğlu",
            "hint": "Ressam, şair ve yazar. Anadolu motiflerini modern sanatla birleştirmesiyle tanınır."
          },
          {
            "word": "Belgin Doruk",
            "hint": "'Küçük Hanımefendi' serisiyle tanınan, Yeşilçam'ın en zarif kadın oyuncularından."
          },
          {
            "word": "Belkıs Akkale",
            "hint": "Türk halk müziğinin sevilen ve saygın kadın sanatçılarından."
          },
          {
            "word": "Beyazıt Öztürk",
            "hint": "'Beyaz Show' adlı talk-show programıyla tanınan ünlü şovmen ve komedyen."
          },
          {
            "word": "Burhan Doğançay",
            "hint": "'Duvarlar' serisiyle tanınan, kent duvarlarını sanat eserine dönüştüren çağdaş ressam."
          },
          {
            "word": "Cahit Sıtkı Tarancı",
            "hint": "'Otuz Beş Yaş' şiiriyle tanınan, ölüm ve yaşama sevinci temalarını işleyen şair."
          },
          {
            "word": "Cahit Zarifoğlu",
            "hint": "'Yedi Güzel Adam'dan biri olarak bilinen, mistik ve içe dönük şiirin önemli temsilcisi."
          },
          {
            "word": "Cansu Özbay",
            "hint": "Vakıfbank ve milli takımın yetenekli pasörü."
          },
          {
            "word": "Cavit Karabey",
            "hint": "Arabesk-fantezi müziğin tanınmış isimlerinden."
          },
          {
            "word": "Celal Şengör",
            "hint": "Jeoloji ve tektonik alanlarındaki çalışmalarıyla tanınan, uluslararası üne sahip yer bilimci."
          },
          {
            "word": "Cüneyt Arkın",
            "hint": "Türk sinemasının efsanevi aktörü, 'Malkoçoğlu' ve 'Kara Murat' gibi tarihi kahramanları canlandırmasıyla tanınır."
          },
          {
            "word": "Devrim Erbil",
            "hint": "İstanbul'u kuşbakışı ve titreşimli çizgilerle resmeden, 'şiirsel soyutlama'nın en önemli temsilcisi."
          },
          {
            "word": "Doğu Demirkol",
            "hint": "Stand-up gösterileri ve 'Ahlat Ağacı' filmindeki rolüyle tanınan komedyen ve oyuncu."
          },
          {
            "word": "Ebrar Karakurt",
            "hint": "Kendine özgü tarzı ve güçlü smaçlarıyla tanınan, 'pembe panter' lakaplı pasör çaprazı."
          },
          {
            "word": "Eda Erdem Dündar",
            "hint": "Milli takım ve Fenerbahçe'nin kaptanı, mücadeleci ruhuyla tanınan başarılı orta oyuncu."
          },
          {
            "word": "Engin Günaydın",
            "hint": "'Avrupa Yakası'ndaki 'Burhan Altıntop' karakteriyle hafızalara kazınan oyuncu ve komedyen."
          },
          {
            "word": "Erkin Koray",
            "hint": "Anadolu rock ve psikedelik rock müziğin babası olarak kabul edilen efsanevi gitarist ve şarkıcı."
          },
          {
            "word": "Erol Akyavaş",
            "hint": "Geleneksel hat ve minyatür sanatını modern bir dille yorumlayan, 'Kaleler' serisiyle tanınan ressam."
          },
          {
            "word": "Fatih Sultan Mehmet",
            "hint": "1453'te İstanbul'u fetheden Osmanlı padişahı."
          },
          {
            "word": "Fatih Terim",
            "hint": "Türk futbolunun 'İmparator' lakaplı en başarılı teknik direktörü ve eski futbolcusu."
          },
          {
            "word": "Fatih Tutak",
            "hint": "Türkiye'nin ilk iki Michelin yıldızlı restoranı olan 'Turk'un kurucusu ve şefi."
          },
          {
            "word": "Fatma Girik",
            "hint": "Yeşilçam'ın 'Dört Yapraklı Yonca'sından biri, güçlü ve cesur kadın rollerinin aranan yüzü."
          },
          {
            "word": "Fazıl Hüsnü Dağlarca",
            "hint": "Türk şiirinin en üretken şairlerinden, 'destan şairi' olarak anılır."
          },
          {
            "word": "Ferhat Tunç",
            "hint": "Protest ve özgün müziğin en tanınmış ve politik isimlerinden."
          },
          {
            "word": "Ferruh Başağa",
            "hint": "Türk soyut resminin öncülerinden, geometrik ve lirik soyutlamalarıyla tanınır."
          },
          {
            "word": "Feza Gürsey",
            "hint": "Teorik fizik alanında uluslararası üne sahip, kuantum alan teorisine önemli katkılar yapmış bilim insanı."
          },
          {
            "word": "Fikret Mualla",
            "hint": "Paris'te yaşamış, dışavurumcu tarzda yaptığı resimleriyle tanınan bohem sanatçı."
          },
          {
            "word": "Fuat Sezgin",
            "hint": "İslam bilim ve teknoloji tarihi üzerine yaptığı araştırmalarla tanınan, İslam Bilim ve Teknoloji Tarihi Müzesi'nin kurucusu."
          },
          {
            "word": "Gazi Yaşargil",
            "hint": "Modern beyin cerrahisinin kurucularından kabul edilen, 'yüzyılın beyin cerrahı' unvanına sahip bilim insanı."
          },
          {
            "word": "Göknur Karadağ",
            "hint": "Türk halk müziğinin genç ve yetenekli seslerinden."
          },
          {
            "word": "Gülse Birsel",
            "hint": "'Avrupa Yakası' ve 'Yalan Dünya' gibi başarılı komedi dizilerinin senaristi ve başrol oyuncusu."
          },
          {
            "word": "Hakan Çalhanoğlu",
            "hint": "İtalya'nın Inter takımında oynayan, frikik ustası olarak bilinen modern orta saha oyuncusu."
          },
          {
            "word": "Hakan Şükür",
            "hint": "Türk milli takımının ve Galatasaray'ın efsanevi golcüsü, 'Kral' lakabıyla tanınır."
          },
          {
            "word": "Hande Yener",
            "hint": "Elektronik pop müziğin öncülerinden, sürekli kendini yenileyen tarzıyla bilinir."
          },
          {
            "word": "Hasan Can Kaya",
            "hint": "'Konuşanlar' adlı talk-show programıyla popüler olan yeni nesil komedyen."
          },
          {
            "word": "Hazer Amani",
            "hint": "Yemek programları ve jüri üyelikleriyle tanınan, farklı mutfak kültürlerine hakim şef."
          },
          {
            "word": "Hezarfen Ahmet Çelebi",
            "hint": "17. yüzyılda Galata Kulesi'nden Üsküdar'a uçtuğu rivayet edilen efsanevi Türk bilgini."
          },
          {
            "word": "Hoca Ali Rıza",
            "hint": "Asker kökenli ressam, İstanbul'un peyzajlarını ve sokak yaşamını resmetmesiyle ünlüdür."
          },
          {
            "word": "Hulusi Kentmen",
            "hint": "Yeşilçam filmlerinin babacan ve tonton karakteri, genellikle komiser veya fabrikatör rollerinde."
          },
          {
            "word": "Hülya Koçyiğit",
            "hint": "Türk sinemasının 'Dört Yapraklı Yonca'sından biri, naif ve romantik rolleriyle tanınır."
          },
          {
            "word": "Kanuni Sultan Süleyman",
            "hint": "Osmanlı İmparatorluğu'nun en uzun süre tahtta kalan ve 'Muhteşem' olarak anılan padişahı."
          },
          {
            "word": "Kartal Tibet",
            "hint": "'Tarkan' filmleriyle ünlenen, hem oyuncu hem de yönetmen olarak sinemaya hizmet etmiştir."
          },
          {
            "word": "Kemal Sunal",
            "hint": "Türk sinemasının en sevilen komedi oyuncularından, 'Şaban' karakteriyle ünlüdür."
          },
          {
            "word": "Kenan Yıldız",
            "hint": "Juventus forması giyen genç ve yetenekli milli futbolcu."
          },
          {
            "word": "Levent Kırca",
            "hint": "'Olacak O Kadar' adlı eleştirel komedi programıyla tanınan usta tiyatrocu ve komedyen."
          },
          {
            "word": "Mahmut Orhan",
            "hint": "Elektronik müzik alanında uluslararası başarılar elde etmiş DJ ve prodüktör."
          },
          {
            "word": "Maksut Aşkar",
            "hint": "Anadolu mutfağını modern tekniklerle yorumlayan, 'Neolokal' restoranının kurucu şefi."
          },
          {
            "word": "Mehmet Akif Ersoy",
            "hint": "Türkiye'nin ulusal marşı olan İstiklâl Marşı'nın şairi."
          },
          {
            "word": "Mehmet Gürs",
            "hint": "Yeni Anadolu Mutfağı akımının öncülerinden, 'Mikla' restoranının kurucusu ve şefi."
          },
          {
            "word": "Melissa Vargas",
            "hint": "Küba asıllı Türk milli voleybolcu, güçlü smaçlarıyla 'voleybolun zıt kutbu' olarak bilinir."
          },
          {
            "word": "Merih Demiral",
            "hint": "İtalya'nın Juventus ve Atalanta takımlarında forma giymiş güçlü stoper."
          },
          {
            "word": "Metin Akpınar",
            "hint": "Zeki Alasya ile birlikte Türk tiyatro ve sinemasının en ünlü komedi ikililerinden birini oluşturmuştur."
          },
          {
            "word": "Mimar Sinan",
            "hint": "Osmanlı döneminin en büyük mimarı, Selimiye ve Süleymaniye Camii gibi eserlerin yaratıcısı."
          },
          {
            "word": "Murat Kekilli",
            "hint": "Özellikle 'Bu Akşam Ölürüm' şarkısıyla tanınan rock müzik sanatçısı."
          },
          {
            "word": "Murathan Mungan",
            "hint": "Şair, yazar, oyun yazarı ve senarist. Çok yönlü bir sanatçıdır."
          },
          {
            "word": "Mustafa Sandal",
            "hint": "90'lardan beri popülerliğini koruyan, Türk pop müziğinin en önemli erkek starlarından."
          },
          {
            "word": "Münir Özkul",
            "hint": "Hababam Sınıfı'nın 'Mahmut Hoca'sı olarak bilinen usta tiyatro ve sinema oyuncusu."
          },
          {
            "word": "Müzeyyen Senar",
            "hint": "Türk sanat müziğinin 'Diva'sı olarak anılan, Cumhuriyet dönemi'nin en büyük seslerinden."
          },
          {
            "word": "Naz Aydemir Akyol",
            "hint": "Türkiye'nin en iyi pasörlerinden biri olarak kabul edilen, birçok şampiyonluk yaşamış voleybolcu."
          },
          {
            "word": "Nazan Öncel",
            "hint": "Sıra dışı sözleri ve besteleriyle tanınan, Türk pop müziğinin 'Sokak Kızı'."
          },
          {
            "word": "Necla Nazır",
            "hint": "Türk sinemasının masum yüzlü ve sevilen kadın oyuncularından."
          },
          {
            "word": "Nejat Uygur",
            "hint": "Geleneksel Türk tiyatrosunun en önemli isimlerinden, usta komedyen."
          },
          {
            "word": "Neslihan Demir",
            "hint": "'Demir Leydi' lakaplı, Türk voleybolunun en tanınmış ve başarılı smaçörlerinden."
          },
          {
            "word": "Neşet Günal",
            "hint": "Anadolu insanının yaşamını ve zorluklarını konu alan 'Toprak Adamları' serisiyle tanınan ressam."
          },
          {
            "word": "Nusret Gökçe",
            "hint": "'Salt Bae' olarak bilinen, et tuzlama hareketiyle dünya çapında viral olan şef ve işletmeci."
          },
          {
            "word": "Oktay Rifat Horozcu",
            "hint": "Garip akımının kurucularından, şair ve oyun yazarı."
          },
          {
            "word": "Oktay Sinanoğlu",
            "hint": "Türk-Amerikalı kimyager, moleküler biyofizikçi ve biyokimyacı. Kuantum kimyası alanındaki çalışmalarıyla tanınır."
          },
          {
            "word": "Orhan Pamuk",
            "hint": "Nobel Edebiyat Ödülü'nü kazanan ilk Türk yazar."
          },
          {
            "word": "Orkun Kökçü",
            "hint": "Hollanda'da Feyenoord ile kaptanlık ve şampiyonluk yaşamış orta saha oyuncusu."
          },
          {
            "word": "Osman Hamdi Bey",
            "hint": "'Kaplumbağa Terbiyecisi' tablosuyla tanınan, ressam, arkeolog ve müzeci."
          },
          {
            "word": "Oya Aydoğan",
            "hint": "Türk sinemasının 80'li yıllardaki popüler kadın oyuncularından."
          },
          {
            "word": "Peyami Safa",
            "hint": "'Dokuzuncu Hariciye Koğuşu' ve 'Fatih-Harbiye' gibi psikolojik tahlil romanlarıyla tanınır."
          },
          {
            "word": "Refika Birgül",
            "hint": "'Refika'nın Mutfağı' adlı YouTube kanalı ve TV programıyla tanınan, pratik ve lezzetli tarifler sunan yemek yazarı ve şef."
          },
          {
            "word": "Reşat Nuri Güntekin",
            "hint": "'Çalıkuşu' romanıyla tanınan, Cumhuriyet dönemi Türk edebiyatının önemli yazarlarından."
          },
          {
            "word": "Sabri Berkel",
            "hint": "Soyut ve kübist tarzda eserler veren, Türk resim sanatının modernleşmesine katkıda bulunan sanatçı."
          },
          {
            "word": "Sagopa Kajmer",
            "hint": "Türkçe rap müziğin en felsefi ve derinlikli isimlerinden, 'Pesimist' rap'in öncüsü."
          },
          {
            "word": "Selda Bağcan",
            "hint": "Türk halk müziği ve protest müziğin güçlü seslerinden biri."
          },
          {
            "word": "Somer Sivrioğlu",
            "hint": "MasterChef Türkiye yarışmasının jüri üyesi, Avustralya'da Türk mutfağını tanıtan başarılı şef."
          },
          {
            "word": "Tolga Çevik",
            "hint": "'Komedi Dükkanı' ve 'Tolgshow' gibi doğaçlama tiyatro programlarıyla tanınan komedyen."
          },
          {
            "word": "Turgut Uyar",
            "hint": "İkinci Yeni şiir akımının en önemli temsilcilerinden, 'Göğe Bakma Durağı' şiiriyle tanınır."
          },
          {
            "word": "Türkân Şoray",
            "hint": "Türk sinemasının 'Sultan'ı olarak anılan, en çok filmde başrol oynamış efsanevi kadın oyuncu."
          },
          {
            "word": "Yasemin Sakallıoğlu",
            "hint": "Sosyal medyada çektiği komik videolar ve stand-up gösterileriyle tanınan komedyen."
          },
          {
            "word": "Yılmaz Erdoğan",
            "hint": "'Bir Demet Tiyatro' ve 'Vizontele' gibi projelerle tanınan, oyuncu, yazar ve yönetmen."
          },
          {
            "word": "Yılmaz Güney",
            "hint": "'Çirkin Kral' lakabıyla tanınan, oyuncu, yönetmen ve senarist."
          },
          {
            "word": "Zeki Alasya",
            "hint": "Metin Akpınar ile oluşturduğu komedi ikilisiyle tanınan, tiyatro ve sinema oyuncusu."
          },
          {
            "word": "Çağlar Söyüncü",
            "hint": "İngiltere Premier Ligi'nde Leicester City ile şampiyonluk yaşamış milli stoper."
          },
          {
            "word": "Özcan Deniz",
            "hint": "Şarkıcı, besteci, oyuncu ve yönetmen."
          },
          {
            "word": "Özdemir Asaf",
            "hint": "Kısa ve yoğun anlamlı şiirleriyle tanınan, Cumhuriyet dönemi şairlerinden."
          },
          {
            "word": "Öztürk Serengil",
            "hint": "'Abidik Gubidik' repliği ve kendine has kahkahasıyla tanınan komedi oyuncusu."
          },
          {
            "word": "İbrahim Çallı",
            "hint": "Empresyonist tarzıyla tanınan, Cumhuriyet dönemi Türk resminin en önemli isimlerinden."
          },
          {
            "word": "İlber Ortaylı",
            "hint": "Osmanlı ve Avrupa tarihi üzerine yaptığı çalışmalarla tanınan, Türkiye'nin en popüler tarihçilerinden."
          },
          {
            "word": "İlkay Akkaya",
            "hint": "Grup Yorum'un eski solisti, özgün ve protest müziğin önemli kadın yorumcularından."
          },
          {
            "word": "İlyas Salman",
            "hint": "Genellikle saf ve köylü karakterleri canlandırdığı filmleriyle tanınan sinema oyuncusu."
          },
          {
            "word": "İrem Derici",
            "hint": "Pop müziğin güçlü sesli ve popüler kadın şarkıcılarından."
          },
          {
            "word": "Şahan Gökbakar",
            "hint": "'Recep İvedik' film serisinin yaratıcısı ve başrol oyuncusu."
          },
          {
            "word": "Şeker Ahmet Paşa",
            "hint": "Osmanlı döneminde Batılı anlamda resim sanatının öncülerinden, natürmortlarıyla tanınır."
          }
        ]
      }
    }
  ]
}